{
    "file_path": "E:\\Cosas Sebastian\\Cosas Sebastian\\Proyecto Semillero\\Python OCR\\MapadeProcesos.pdf",
    "document_name": "MapadeProcesos.pdf",
    "pdf_metadata": {
        "/CreationDate": "D:20210702192450+00'00'",
        "total_pages": 66
    },
    "pages": [
        {
            "page_number": 1,
            "raw_text_content": "Firmado digitalmente por: Firmado digitalmente por:\n\nYESQUEN PUERTAS Nadia FAU REGALADO TAMAYO Raul FAU\n20131379944 hard 20131379944 hard\niotivo: Doy w” B* Iuotivo: Doy 'u” B*\nFecha: 18/06/2021 09:34:51-0500 Fecha: 27/05/2021 11:20:11-0500\n\nResolución Secretarial\n\nN* /2% -2021-MTC/04\n\nLima, [2 JUL. 2071\n\nVISTOS: El Memorando N* 0832-2021-MTC/09 de la Oficina General de\nPlaneamiento y Presupuesto, y el Informe N” 0119-2021-MTC/09.05 de la Oficina de\nModernización de la Oficina General de Planeamiento y Presupuesto;\n\nCONSIDERANDO:\n\nQue, mediante el artículo 4 de la Ley N* 27658, Ley Marco de Modernización de\nla Gestión del Estado, se establece que el proceso de modernización de la gestión del\nEstado tiene como finalidad fundamental obtener mayores niveles de eficiencia del\naparato estatal, de manera que se logre una mejor atención a la ciudadanía, priorizando\ny optimizando el uso de los recursos públicos, y teniendo, entre otros objetivos, alcanzar\nun Estado que se encuentre al servicio de la ciudadanía, que cuente con canales\nefectivos de participación ciudadana y que sea transparente en su gestión;\n\nQue, por Decreto Supremo N* 004-2013-PCM, se aprueba la Política Nacional de\nModernización de la Gestión Pública, cuyo numeral 3.2 “Pilares Centrales de la Política\nde Modernización de la Gestión Pública” establece que la gestión por procesos debe\nimplementarse paulatinamente en todas las entidades, para que brinde a los ciudadanos\nservicios de manera más eficiente y eficaz, y logre resultados que los beneficien; para\nello, se deben priorizar aquellos procesos que sean más relevantes de acuerdo con la\ndemanda ciudadana, su Plan Estratégico Institucional y sus competencias respectivas,\npara luego poder organizarse en función a dichos procesos;\n\nQue, conforme al literal g) del artículo 7 del Reglamento del Sistema Administrativo\nde Modernización de la Gestión Pública, aprobado por Decreto Supremo N* 123-2018-\nPCM, la gestión por procesos tiene como propósito organizar, dirigir y controlar las\nactividades de trabajo de una entidad pública de manera transversal a las diferentes\nunidades de organización, para contribuir con el logro de los objetivos institucionales;\n\nQue, por Resolución Ministerial N* 583-2018-MTC/01 del 26 de julio de 2018, se\naprueba el documento “Mapa de Procesos del Ministerio de Transportes y\nComunicaciones”;\n\nQue, por Decreto Supremo N* 021-2018-MTC y la Resolución Ministerial N* 015-\n2019-MTC/01, se aprueban las Secciones Primera y Segunda del Reglamento de\nOrganización y Funciones del Ministerio de Transporte y Comunicaciones\nrespectivamente, que establecen las competencias, funciones y la nueva estructura\norganizacional del Ministerio de Transportes y Comunicaciones;\n",
            "cleaned_text_content": "firmado digitalmente firmado digitalmente yesquen puerta nadio fau regalado tamayo raul fau hard hard iotivo dar w b iuotivo dar b fecha 18/06/2021 09:34:51-0500 fecha 27/05/2021 11:20:11-0500 resolución secretarial n /2% -2021-mtc/04 lima jul visto memorando n 0832-2021-mtc/09 oficina general planeamiento presupuesto informe n 0119-2021-mtc/09.05 oficina modernización oficina general planeamiento presupuesto considerar artículo ley n ley marco modernización gestión establecer proceso modernización gestión finalidad fundamental obtener mayor nivel eficiencia aparato estatal lograr atención ciudadanía priorizar optimizar recurso público tener objetivo alcanzar encontrar servicio ciudadanía contar canal efectivo participación ciudadano transparente gestión decreto supremo n 004-2013-pcm aprobar política nacional modernización gestión público cuyo numeral pilar central política modernización gestión público establecer gestión proceso implementar él paulatinamente entidad brinde ciudadano servicio eficiente eficaz logre resultado beneficien priorizar proceso relevante demanda ciudadano plan estratégico institucional competencia respectivo organizar él función dicho proceso conforme literal g artículo reglamento sistema administrativo modernización gestión público aprobado decreto supremo n 123-2018- pcm gestión proceso propósito organizar dirigir controlar actividad trabajo entidad público transversal unidad organización contribuir logro objetivo institucional resolución ministerial n 583-2018-mtc/01 julio aprobar documento mapa proceso ministerio transporte comunicación decreto supremo n 021-2018-mtc resolución ministerial n 015- 2019-mtc/01 apruer sección reglamento organización función ministerio transporte comunicación respectivamente establecer competencia función estructura organizacional ministerio transporte comunicación"
        },
        {
            "page_number": 2,
            "raw_text_content": "Que, mediante Resolución de Secretaría de Gestión Pública N* 006-2018-PCM-\nSGP del 27 de diciembre de 2018, se aprueba la Norma Técnica N* 001-2018-SGP\n“Norma Técnica para la implementación de la gestión por procesos en las entidades de\nla administración pública”, como una herramienta de gestión que contribuye con el\ncumplimiento de los objetivos institucionales de las entidades y genera un impacto\npositivo en el bienestar de los ciudadanos;\n\nQue, el numeral 5.3.2 de la Norma Técnica citada, define al Proceso como el\nconjunto de actividades mutuamente relacionadas y que interactúan, las cuales\ntransforman elementos de entrada en productos o servicios, luego de la asignación de\nrecursos; asimismo, en el numeral 6.1.1 se establece que el Mapa de Procesos es la\nrepresentación gráfica de la secuencia e interacción de todos los procesos de la entidad,\ny dicho documento es aprobado por la máxima autoridad administrativa de la entidad;\n\nQue, mediante los documentos de vistos, la Oficina General de Planeamiento y\nPresupuesto, sustenta la necesidad de actualizar el “Mapa de Procesos del Ministerio\nde Transportes y Comunicaciones”, con el objetivo de alinear los procesos de nivel O en\nconcordancia con la actual estructura orgánica del Ministerio de Transportes y\nComunicaciones, así como permitir a los dueños de los procesos de nivel 0, identificar\nobjetivamente sus principales procesos, definir sus denominaciones con mayor\npropiedad, facilitar la gestión de sus futuras actualizaciones y simplificar el desarrollo\nfuturo de los procesos de nivel 1 y sucesivos;\n\nQue, conforme al artículo 14 del Texto Integrado del Reglamento de Organización y\nFunciones del Ministerio de Transportes y Comunicaciones, aprobado por Resolución\nMinisterial N* 0785-2020-MTC, la Secretaria General es la máxima autoridad administrativa\ndel Ministerio de Transportes y Comunicaciones;\n\nQue, en consecuencia, es necesario aprobar la actualización del “Mapa de\nProcesos del Ministerio de Transportes y Comunicaciones”;\n\nDe conformidad con lo dispuesto en la Ley N* 29370, Ley de Organización y\nFunciones del Ministerio de Transportes y Comunicaciones, y el Texto Integrado del\nReglamento de Organización y Funciones, aprobado mediante Resolución Ministerial N*\n0785-2020-MTC/01;\n\nSE RESUELVE:\n\nArtículo 1.- Aprobar la actualización del “Mapa de Procesos del Ministerio de\nTransportes y Comunicaciones”, aprobado por Resolución Ministerial N” 583-2018-\nMTC/01, el mismo que en Anexo forma parte integrante de la presente Resolución\nSecretarial.\n",
            "cleaned_text_content": "resolución secretaría gestión público n 006-2018-pcm- sgp diciembre aprobar norma técnico n 001-2018-sgp norma técnico implementación gestión proceso entidad administración público herramienta gestión contribuir cumplimiento objetivo institucional entidad generar impacto positivo bienestar ciudadano numeral norma técnico citado definir proceso conjunto actividad mutuamente relacionado interactuar transformar elemento entrada producto servicio asignación recurso asimismo numeral establecer mapa proceso representación gráfico secuencia interacción proceso entidad documento aprobar máximo autoridad administrativo entidad documento visto oficina general planeamiento presupuesto sustentar necesidad actualizar mapa proceso ministerio transporte comunicación objetivo alinear proceso nivel concordancia actual estructura orgánico ministerio transporte comunicación permitir dueño proceso nivel identificar objetivamente principal proceso definir denominación propiedad facilitar gestión futuro actualización simplificar desarrollo futuro proceso nivel sucesivo conforme artículo texto integrado reglamento organización función ministerio transporte comunicación aprobado resolución ministerial n 0785-2020-mtc secretaria general máximo autoridad administrativo ministerio transporte comunicación consecuencia necesario aprobar actualización mapo proceso ministerio transporte comunicación conformidad dispuesto ley n ley organización función ministerio transporte comunicación texto integrado reglamento organización función aprobado resolución ministerial n 0785-2020-mtc/01 resolver artículo 1.- aprobar actualización mapo proceso ministerio transporte comunicación aprobado resolución ministerial n 583-2018- mtc/01 anexo formar integrante presente resolución secretarial"
        },
        {
            "page_number": 3,
            "raw_text_content": "Resolución Secretarial\n\nArtículo 2.- Encargar a la Oficina General de Planeamiento y Presupuesto a\nformular, actualizar e implementar los lineamientos o guías que sean necesarios para la\nmejor aplicación del documento “Mapa de Procesos del Ministerio de Transportes y\nComunicaciones” aprobado en el artículo precedente.\n\nArtículo 3.- Disponer la publicación de la presente Resolución y su Anexo en el\nPortal Institucional del Ministerio de Transportes y Comunicaciones (www.qob.pe/mtc).\n\nRegístrese y comuníquese.\n\nro rro no oro raro oros sonsensonas\n\nSFRICIA ELÍAS NARANJO\nSecretaria General\nMinisterio de Transportes y Comunicaciones\n",
            "cleaned_text_content": "resolución secretarial artículo 2.- encargar oficina general planeamiento presupuesto formular actualizar implementar lineamiento guía necesario aplicación documento mapa proceso ministerio transporte comunicación aprobado artículo precedente artículo 3.- disponer publicación presente resolución anexo portal institucional ministerio transporte comunicación www.qob.pe/mtc regístrese comuníquese ro rro oro raro oro sonsensona sfricia elía naranjo secretaria general ministerio transporte comunicación"
        },
        {
            "page_number": 4,
            "raw_text_content": "",
            "cleaned_text_content": ""
        },
        {
            "page_number": 5,
            "raw_text_content": "Zoz - | Ministerio q a) O z | Oficina General de\nEE PERU | de Transportes ona ci o Planeamiento y\nSy y Comunicaciones ; ; | Presupuesto\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia\"\n\nMAPA DE PROCESOS\nDEL MINISTERIO DE TRANSPORTES Y\nCOMUNICACIONES\nMTC-MP-001\n\nVersión 2.0\n\nFirmado digitalmente por: Firmado digitalmente por:\nPUERTAS CANADELL Omar RAMOS VILLARREAL Lily FAU\nHector FIR 07629800 hard 20131379944 hard\n\nIMotivo: Doy 'v” B* Motivo: Doy 'v” B*\n\nFecha: 11/05/2021 19:10:12-0500 Fecha: 12/05/2021 16:02:18-0500\n\nFirmado digitalmente por:\nYESQUEN PUERTAS Nadia FAU\n20131379944 hard\n\nIMotivo: Doy 'v* B*\n\nFecha: 18/06/2021 09:34:29-0500\n",
            "cleaned_text_content": "zoz | ministerio q z | oficina general ee peru | transporte ona ci planeamiento sy comunicación | presupuesto decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia mapa proceso ministerio transporte comunicación mtc-mp-001 versión firmado digitalmente firmado digitalmente puerta canadell omar ramo villarreal lily fau hector fir hard hard imotivo dar v b motivo dar v b fecha 11/05/2021 19:10:12-0500 fecha 12/05/2021 16:02:18-0500 firmado digitalmente yesquen puerta nadio fau hard imotivo dar v b fecha 18/06/2021 09:34:29-0500"
        },
        {
            "page_number": 6,
            "raw_text_content": "",
            "cleaned_text_content": ""
        },
        {
            "page_number": 7,
            "raw_text_content": "| Oficina General de\nlaneamiento y\n| Presupuesto\n\nMinisterio\n\nZar\nEE PERÚ | de Transportes\npS y Comunicaciones\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\nHoja de Control de Cambios\n\n| Fecha | Descripción de la modificación Versión | Responsable\n\nPrimera versión del Mapa de Procesos del\nMinisterio de Transportes y Comunicaciones, que\nincluye el gráfico del Mapa de Procesos, así como\nJunio | la identificación y descripción de los procesos nivel\n\nde 2018 | O. Esta descripción incluye objetivos, responsables,\nalcances, proveedores, insumos, productos,\nprocesos nivel 1, beneficiarios y usuarios, registros\ne indicadores de desempeño.\n\nOficina de\nOrganización y\nRacionalización\n\n- Se modifica la redacción del capítulo 1.\nOBJETIVO.\n\n- Se modifica la redacción del capítulo 2.\nALCANCE.\n\n- Se incorpora en el capítulo 3. BASE LEGAL: la\n\nLey 29158; el Decreto Supremo N* 123-2018-\nPCM y la Resolución de Secretaría de Gestión\nPúbica N* 006-2018-PCM/SGP.\n\nSe modifica redacción y gráfico en el capítulo 4.\nESQUEMA SECTORIAL DE PROCESOS.\n\nSe modifica el nombre del capítulo 5. quedando\ncomo PRODUCTOS QUE GENERA EL MTC Y\nSUS BENEFICIARIOS.\n\nProceso Misional de nivel O, “Gestión del Soporte\nde Emergencias en Transportes y\nComunicaciones”, pasa como Proceso Estratégico\nde Nivel 1 con la denominación “Gestión de la\nDefensa Nacional y Gestión del Riesgo de\nDesastres” y pertenece al Proceso Estratégico\n“Gestión Estratégica”.\n\nOficina de\nModernización\n\nAbril de\n2021\n\nLa denominación del Proceso de Apoyo\n“Administración del Talento Humano”, cambia a\n“Gestión del Sistema de Recursos Humanos”.\n\nLa denominación del Proceso de Apoyo “Gestión\ndel Desarrollo Tecnológico”, cambia a “Gestión de\nTecnologías de la Información y Comunicaciones”.\n\n",
            "cleaned_text_content": "| oficina general laneamiento | presupuesto ministerio zar ee perú | transporte p comunicación decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia hoja control cambio | fecha | descripción modificación versión | responsable versión mapa proceso ministerio transporte comunicación incluir gráfico mapa proceso junio | identificación descripción proceso nivel | o. descripción incluir objetivo responsable alcance proveedor insumos producto proceso nivel beneficiario usuario registro indicador desempeño oficina organización racionalización modificar redacción capítulo objetivo modificar redacción capítulo alcance incorporar capítulo base legal ley decreto supremo n 123-2018- pcm resolución secretaría gestión púbico n 006-2018-pcm sgp modifico redacción gráfico capítulo esquema sectorial proceso modificar nombre capítulo quedar producto generar mtc beneficiario proceso misional nivel gestión soporte emergencia transporte comunicación pasar proceso estratégico nivel denominación gestión defensa nacional gestión riesgo desastre pertenecer proceso estratégico gestión estratégico oficina modernización abril denominación proceso apoyo administración talento humano cambiar gestión sistema recurso humano denominación proceso apoyo gestión desarrollo tecnológico cambiar gestión tecnología información comunicación"
        },
        {
            "page_number": 8,
            "raw_text_content": "Oficina General de\nAl Planeamiento y\n\n0 Presupuesto\n\nCo 22] Ministerio...\n138 PERU] de Transportes\nNE y Comunicaciones\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\nDescripción de la modificación Versión | Responsable\n\n- La denominación del Proceso de Apoyo\n“Administración Financiera y Contable”, cambia a\n“Administración Financiera y Cobranzas”.\n\nSe alinean algunos términos del capítulo 8.\nTÉRMINOS Y DEFINICIONES, según la Norma\nTécnica N* 001-2018-SGP.\n\nLas versiones de las fichas técnicas de los\nprocesos de nivel O se validan y aprueban de\n\nmanera independiente al Mapa de Procesos y se\npresentan en este documento como Anexos.\n\nLas fichas técnicas de los procesos de nivel O han\nsido revisadas, actualizadas, validadas por la\nOficina de Modernización y aprobadas por sus\nrespectivos dueños de procesos.\n\nNo se declaran los indicadores de los procesos de\nnivel O hasta que se sistematice la medición de los\n\nindicadores para sus principales procesos de nivel\n1.\n\n",
            "cleaned_text_content": "oficina general planeamiento presupuesto co ministerio peru transporte ne comunicación decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia descripción modificación versión | responsable denominación proceso apoyo administración financiero contable cambiar administración financiero cobranza alineir término capítulo término definición norma técnico n 001-2018-sgp versión ficha técnico proceso nivel validir apruer independiente mapa proceso presentar documento anexo ficha técnico proceso nivel revisar actualizada validada oficina modernización aprobada respectivo dueño proceso declarar indicador proceso nivel sistematizar medición indicador principal proceso nivel"
        },
        {
            "page_number": 9,
            "raw_text_content": "Los > | Ministerio 20\nREA PERU | de Transportes ¡\nSy y Comunicaciones LEE\n\nOficina General de\nPlaneamiento y\nPresupuesto\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\nContenido\n\n. OBJETIVO\n\n. ALCANCE\n\n. BASE LEGAL\n\n. ESQUEMA SECTORIAL DE PROCESOS\n\n. PRODUCTOS QUE GENERA EL MTC Y SUS BENEFICIARIOS\n. MAPA DE PROCESOS DEL MTC\n\n. RESPONSABILIDADES\n\n. TÉRMINOS Y DEFINICIONES\n\n. ANEXO: FICHAS TÉCNICAS DE PROCESOS NIVEL 0\n",
            "cleaned_text_content": "> | ministerio rea peru | transporte sy comunicaciones leer oficina general planeamiento presupuesto decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia contenido objetivo alcance base legal esquema sectorial proceso producto generar mtc beneficiario mapa proceso mtc responsabilidad término definición anexo ficha técnico proceso nivel"
        },
        {
            "page_number": 10,
            "raw_text_content": "2 | Ministerio PAD Und A Oficina General de\nPERU | de Transportes cua Planeamiento y\n\ny Comunicaciones A Presupuesto\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\n1. OBJETIVO\n\nEl documento, Mapa de Procesos del Ministerio de Transportes y Comunicaciones, en\nadelante Mapa de Procesos del MTC, contribuye a la implementación de la gestión por\nprocesos, como un medio orientado a la mejora de la gestión interna, así como a lograr la\ncalidad de la prestación de los bienes y servicios que brinda el ministerio, a fin de contribuir\ncon la satisfacción de las necesidades y expectativas de las personas.\n\n2. ALCANCE\n\nEl documento Mapa de Procesos del MTC comprende el accionar de las unidades de\norganización que forman parte de su estructura orgánica.\n\n3. BASE LEGAL\n\nLa elaboración y aprobación del Mapa de Procesos del MTC tiene como base legal las\nsiguientes normas:\n\na) Ley N” 27658, Ley Marco de Modernización de la Gestión del Estado y su\nmodificatoria.\nLey que declara al Estado peruano en proceso de modernización e impulsa el proceso\nde modernización de la gestión del Estado a fin de mejorar la gestión pública y construir\nun Estado democrático al servicio del ciudadano.\n\nb) Ley 29158, Ley Orgánica del Poder Ejecutivo, que crea el Sistema Administrativo\nde Modernización de la Gestión Pública.\n\nc) Decreto Supremo N* 123-2018-PCM, que aprueba el Reglamento del Sistema\nAdministrativo de Modernización de la Gestión Pública y establece que la gestión por\nprocesos “Tiene como propósito organizar, dirigir y controlar las actividades de trabajo\nde una entidad pública de manera transversal a las diferentes unidades de\norganización, para contribuir con el logro de los objetivos institucionales. Comprende\nacciones conducentes a la determinación de los procesos de la entidad, así como a\nsu medición y análisis con el propósito de implementar mejoras en su desempeño,\npriorizando los procesos que contribuyan al logro de los objetivos de la entidad pública\no que puedan afectar dicho logro, representen mayor demanda, concentren la mayor\ncantidad de reclamos o quejas, entre otros similares. Las entidades públicas disponen\nde herramientas de gestión de la calidad y toman acciones con el fin de incrementar\nsu eficacia y eficiencia.”\n",
            "cleaned_text_content": "| ministerio pad und oficina general peru | transporte cua planeamiento comunicación presupuesto decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia objetivo documento mapa proceso ministerio transporte comunicación mapa proceso mtc contribuir implementación gestión proceso orientado mejora gestión interno lograr calidad prestación bien servicio brindar ministerio contribuir satisfacción necesidad expectativa persona alcance documento mapo proceso mtc comprender accionar unidad organización formar estructura orgánico base legal elaboración aprobación mapa proceso mtc base legal siguiente norma ley n ley marco modernización gestión modificatoria ley declarar peruano proceso modernización impulsar proceso modernización gestión mejorar gestión público construir democrático servicio ciudadano b ley ley orgánico ejecutivo creer sistema administrativo modernización gestión público c decreto supremo n 123-2018-pcm aprobar reglamento sistema administrativo modernización gestión público establecer gestión proceso propósito organizar dirigir controlar actividad trabajo entidad público transversal unidad organización contribuir logro objetivo institucional comprender acción conducent determinación proceso entidad medición análisis propósito implementar mejora desempeño priorizar proceso contribuir logro objetivo entidad público poder afectar logro representir demanda concentrir cantidad reclamo queja similar entidad público disponer herramienta gestión calidad tomar acción incrementar eficacia eficiencia"
        },
        {
            "page_number": 11,
            "raw_text_content": "Oficina General de\nPlaneamiento y\nPresupuesto\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\nd) Decreto Supremo N* 004-2013-PCM, que aprueba la Política Nacional de\nModernización de la Gestión Pública\nEstablece que las entidades públicas deben migrar hacia una gestión basada en\nprocesos, orientando su accionar, productos y servicios a las necesidades y\nexpectativas de la ciudadanía.\n\ne) Resolución Ministerial N* 186-2015-PCM, que aprueba el Manual para Mejorar la\nAtención a la Ciudadanía.\nDefine, entre otros, que la implementación de la gestión por procesos es una medida\nnecesaria para mejorar la atención a la ciudadanía.\n\nf) Resolución de Secretaría de Gestión Púbica N” 006-2018-PCM/SGP, que aprueba\nla Norma Técnica N* 001-2018-SGP, Norma Técnica para la implementación de la\ngestión por procesos en las entidades de la administración pública.\n\n4. ESQUEMA SECTORIAL DE PROCESOS'\n\nEl MTC, como rector del sector, adopta medidas que aseguren el cumplimiento de las\npolíticas sectoriales a nivel nacional. En esa línea, el Mapa de Procesos del MTC orienta\na tener un enfoque de actuación sectorial considerando la operación técnica y\nfuncionamiento del propio ministerio, de los programas nacionales, proyectos especiales,\norganismos públicos y empresas adscritas, así como de los Gobiernos Regionales y\nGobiernos Locales y otras entidades de la administración pública vinculadas con el\nfuncionamiento del sector.\n\nEl Mapa de Procesos del MTC, a través de sus procesos nivel O genera productos, los\nmismos que: ¡) se dirigen directamente a satisfacer las necesidades de la ciudadanía y ii)\nson insumos para que las entidades del sector, los Gobiernos Regionales, Gobiernos\nLocales, y otras entidades de la administración pública y privada, generen productos para\nsatisfacer las necesidades de la ciudadanía.\n\nLos procesos del MTC, de sus programas nacionales, proyectos especiales, organismos\npúblicos y empresas adscritas, así como de los Gobiernos Regionales y Gobiernos\nLocales se formalizan y articulan a través de la herramienta de gestión institucional\ndenominada Mapa de Procesos, que cada una debe generar.\n\n1 El Esquema Sectorial desarrolla el literal a) del numeral 14.2. del artículo 14 del Reglamento que regula las Políticas Nacionales,\naprobado mediante el Decreto Supremo N* 029-2018-PCM.\n",
            "cleaned_text_content": "oficina general planeamiento presupuesto decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia d decreto supremo n 004-2013-pcm aprobar política nacional modernización gestión público establecer entidad público migrar gestión basado proceso orientar accionar producto servicio necesidad expectativa ciudadanía resolución ministerial n 186-2015-pcm aprobar manual mejorar atención ciudadanía definir implementación gestión proceso medida necesario mejorar atención ciudadanía f resolución secretaría gestión púbico n 006-2018-pcm sgp aprobar norma técnico n 001-2018-sgp norma técnico implementación gestión proceso entidad administración público esquema sectorial proceso mtc rector sector adoptar medida asegurar cumplimiento política sectorial nivel nacional línea mapa proceso mtc orientar enfoque actuación sectorial considerar operación técnico funcionamiento ministerio programa nacional proyecto especial organismo público empresa adscrito gobierno regional gobierno local entidad administración público vinculado funcionamiento sector mapa proceso mtc proceso nivel generar producto dirigir directamente satisfacer necesidad ciudadanía ii insumos entidad sector gobierno regional gobierno local entidad administración público privado generen producto satisfacer necesidad ciudadanía proceso mtc programa nacional proyecto especial organismos público empresa adscrito gobierno regional gobierno local formalizar articular herramienta gestión institucional denominado mapa proceso generar esquema sectorial desarrollar literal numeral artículo reglamento regular política nacional aprobado decreto supremo n 029-2018-pcm"
        },
        {
            "page_number": 12,
            "raw_text_content": "Oficina General de\nPlaneamiento y\n| Presupuesto\n\n<o% | Ministerio a\nYA PERÚ | de Transportes Sec\n3 y Comunicaciones\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia\"\n\nEl Esquema Sectorial de Procesos promueve la articulación interinstitucional, fomentando\nla comunicación y la coordinación continua, asociando recursos, capacidades y\ncooperando entre sí de las diversas formas posibles, para responder a las demandas\nciudadanas con eficacia, eficiencia y de manera oportuna y adecuada. En esa línea,\npromueve el uso eficiente y productivo de los recursos públicos, el gobierno digital, la\neconomía de escala, los servicios integrados y las bases de datos sectoriales.\n\nLa articulación y coordinación con los Gobiernos Regionales y Gobiernos Locales se\nefectúan para la implementación de las políticas nacionales sectoriales y la evaluación de\n\nsu cumplimiento.\n\nDicho esquema se muestra en el siguiente gráfico:\n",
            "cleaned_text_content": "oficina general planeamiento | presupuesto < o% | ministerio perú | transporte sec comunicación decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia esquema sectorial proceso promover articulación interinstitucional fomentar comunicación coordinación continuo asociar recurso capacidad cooperar diverso forma posible responder demanda ciudadana eficacia eficiencia oportuno adecuado línea promover eficiente productivo recurso público gobierno digital economía escala servicio integrado base dato sectorial articulación coordinación gobierno regional gobierno local efectuar implementación política nacional sectorial evaluación cumplimiento esquema mostrar gráfico"
        },
        {
            "page_number": 13,
            "raw_text_content": "cios\n\nSatisfacción de las personas con los servi\n\nein\n\ntones\n\nfraestructura en transportes y comunicac\n\n*9.LIA [9P UOI98ZJUISPOJA SP PUIDIJO :JOd OpeJoqe|3\n\nOAOdY 30 SOSIDOYd\nSVAVININIA SVOVAIYA\n«Gua A SVIIT8NA SIAVANLNZ\n\n<a S31VI01 SONY3IGOD\n«fama SIIVNOI938 SONY3I8O09D\n\n<¿prasa SVLIVISOV SVSIYAW3\n<a SO3I18Nd SONSINVIJO\n\nSIIVNOISIN SOSIDTOYd\n\nSIWWIDIASI]SOLIJAOYd\n\n<e SIIVNOIDOVN SVNAVYUDOYdA\n\nSO2193.LVWY1S3SOSIDOYd\n\n13\n\n.\n\n310d sue] us 24n39n13S9eJ4JUu\n\n| e 039adsa4 seuostad se] ap SOPepisadan\n\nSOIDIAJIS SO\n\nsauo!1de9/unulo) Á sa\n\nILIN 130 SOSIDOYd 30 VAVUH\n\nS0S320.1d 9P [21103999 eusnbsy3 :091J9.10)\n\n.2Luspuadapu] ap soue Q0z :niSd Jep oueuajuao!g ep ouy,\n«S21quioH Á saseínyy esed sepepiunodo ep pepjen6] e] ap ojuanag,\n\nojxsandnsalg |\nA ojuauesuelg\nap |e18uao eunyo |\n\n[219490 ej1eja1Jas\n\nsauoNeoJunuo) Á\n\nseodsues ap | NyYad Y\nOla3siula | *\n\nES\n\ne\n",
            "cleaned_text_content": "cio satisfacción persona servi ein tón fraestructura transporte comunicac 9.lia 9p uoi98zjuispoja sp puidecir jod opejoqe|3 oaody sosidoyd svavininia svovaiya gua sviit8na siavanlnz < s31vi01 sony3igod fama siivnoi938 sony3i8o09d < prasar svlivisov svsiyaw3 < so3i18nd sonsinvijo siivnoisin sosidtoyd siwwidiasi]solijaoyd < siivnoidovn svnavyudoyda so2193.lvwy1s3sosidoyd 310d sue us 24n39n13s9ej4juu | 039adsa4 seuostad ap sopepisadir soidiaji so sauo!1de9 unulo á so ilin sosidoyd vavuh s0s320.1d 9p eusnbsy3 091j9.10 .2luspuadapu ap soue q0z nisd jep oueuajuao!g ep ouy s21quioh á saseínyy esed sepepiunodo ep pepjen6 ap ojuanag ojxsandnsalg | ojuauesuelg ap |e18uao eunyo | ej1eja1ja sauoneojunuo á seodsues ap | nyyad ola3siular |"
        },
        {
            "page_number": 14,
            "raw_text_content": "Ministerio\nde Transportes\ny Comunicaciones\n\nOficina General de\nPlaneamiento y\nPresupuesto\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\n5. PRODUCTOS QUE GENERA EL MTC?Y SUS BENEFICIARIOS\n\nLos productos del MTC y sus beneficiarios son los siguientes:\n\nPRODUCTOS DEL MTC BENEFICIARIOS\n\nPolíticas\n\nNormas\n\nAsistencia Técnica\n\nEstudios e Información Sectorial\n\nReportes e Informes de Seguimiento y\n\nEvaluación de Políticas, Planes y Normas.\n\nDerechos otorgados y reconocidos\n(autorizaciones, licencias, permisos,\nconcesiones, registros)\n\nInfraestructura generada o mejorada\n(Programa Multianual de Inversiones,\ncontratos de concesiones, proyectos\nejecutados)\n\nServicios públicos prestados a través de\ninfraestructura (concesionado y no\nconcesionado)\n\nAcciones de Fiscalización\n\nPersonas\n\nProgramas Nacionales\nProyectos Especiales\nOrganismos Públicos\nEmpresas adscritas al MTC\nGobiernos Regionales\nGobiernos Locales\n\nEntidades Públicas y Privadas vinculadas\nal sector transportes y comunicaciones\n\nLos beneficiarios mencionados reciben los productos generados por el MTC tal como se\nmuestra en la siguiente matriz:\n\n2 Los usuarios, beneficiarios y productos del MTC se identifican a través del análisis de las competencias y funciones del Ministerio\nde Transportes y Comunicaciones, como la Ley N” 29158, Ley Orgánica del Poder Ejecutivo, la Ley N* 29370, Ley de\nOrganización y Funciones del Ministerio de Transportes y Comunicaciones, y otras Leyes y dispositivos normativos que\n\ndetermin\n\nan la actuación del sector.\n",
            "cleaned_text_content": "ministerio transporte comunicación oficina general planeamiento presupuesto decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia producto generar mtc?y beneficiario producto mtc beneficiario siguiente producto mtc beneficiario política norma asistencia técnico estudio información sectorial report informe seguimiento evaluación política plan norma derecho otorgado reconocido autorización licencia permiso concesión registro infraestructura generado mejorar programa multianual inversión contrato concesión proyecto ejecutado servicio público prestado infraestructura concesionado concesionado acción fiscalización persona programa nacional proyecto especial organismo público empresa adscrito mtc gobierno regional gobierno local entidad público privado vinculado sector transportes comunicación beneficiario mencionado recibir producto generado mtc mostrar matriz usuario beneficiario producto mtc identificir análisis competencia función ministerio transporte comunicación ley n ley orgánico ejecutivo ley n ley organización función ministerio transporte comunicación ley dispositivo normativo determin an actuación sector"
        },
        {
            "page_number": 15,
            "raw_text_content": "sewJou Á se\n\n2pP SIUOIDEN|LAD\n\nA ojuaiin3as ap\nS9WJOJul a saj10d9y\n\nO.LIA [9P U9I98ZIUISPON SP PULIDO :JOd OpeJoqe]3\n\nSe9IJqhd\nSapep1143' seo\n\nS3/8307 50Ul139105)\n\nS9|2U0I39Y SOUJ3IQOL)\n\nIL Je\nSeyu9spy sesa1du3 A\nSO|qNd SOWSIUEZIO\n“S3/e199d53 SOJ93A014\n\n“SOJPUOIDEN SOJ93A04H\n\nSepe¡n2uin\nSepenlld S9Pepiu3\n\nseuos13d\n\nmE dere sOpI)0U033, sope353.d epeJo(aul [21103935\nOt 2 a Á sope31030 so31qnd o epelaua3 uo INeuJoJul\n¿ Y Pp Ed soy33130 SOIDIAJIS e1n39n43538.4Ju] 3 SOIPN153 SOL)MUOYHd\n\n9.LIAN 19 40d sopeausB sozonpold Á so11e191J9Uu9q ap ZIIJE JA :0914810\n\n.2louspuadapuj ap soue Q0z :nJad ¡ep OLIeusjuaJ!g jep OUY,\n¿Salquioy Á sejafínyy esed sepepiunuodo ep pepjen6] ej ep ojuaoag,\n\n212439 eieja1995\n\nSauOlDeoJUnuo) Á AS\nsaylodsuel] ap Nyad E Cl\nOL3ISIUIIN) LO\n\n0]sandnsaJd\nA oyuauesue|d\n3p ¡91330 eunnyo\n\n",
            "cleaned_text_content": "sewjou á 2pp siuoiden|lad ojuaiin3as ap s9wjojul saj10d9y o.lia 9p u9i98ziuispon sp pulido jod opejoqe]3 se9ijqhd sapep1143 seo  s3/8307 50ul139105 s9|2u0i39y souj3iqol il je seyu9spy sesa1du3 so|qnd sowsiuezio s3 e199d53 soj93a014 sojpuoidir soj93a04h sepe¡n2uin sepenlld s9pepiu3 seuos13d derir sopi)0u033 sope353.d epejo(aul ot á sope31030 so31qnd epelaua3 uo ineujojul pp ed soy33130 soidiajis e1n39n43538.4ju soipn153 sol)muoyhd 9.lian 40d sopeausb sozonpold á so11e191j9uu9q ap ziije ja .2louspuadapuj ap soue q0z njad ep olieusjuaj!g jep ouy salquiar á sejafínyy esed sepepiunuodo ep pepjen6 ej ep ojuaoag eieja1995 sauoldeojunuo á as saylodsuel ap nyad cl ol3isiuiin 0]sandnsajd oyuauesue|d 3p eunnyo"
        },
        {
            "page_number": 16,
            "raw_text_content": "Oficina General de\nPlaneamiento y\nPresupuesto\n\nLor 2 | Ministerio\n434 PERU ] de Transportes\nyy y Comunicaciones\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres\"\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\n6. MAPA DE PROCESOS DEL MTC\n\n6.1 Definición e importancia\n\nEl Mapa de Procesos del MTC es una representación gráfica de la secuencia e interacción\nde los Procesos Nivel O que desarrolla la entidad, los mismos que se clasifican en\nprocesos estratégicos, misionales y de apoyo.\n\nEl Mapa de Procesos “hace visible la estructura de procesos de la organización, el\nentramado metodológico que permite el funcionamiento interno y la generación de los\nproductos y servicios”?.\n\nEl Mapa de Procesos del MTC es importante porque permite:\n\na) Contar con una visión sistémica del funcionamiento de la entidad a través de los\nprocesos, sus interacciones, los productos que genera y los usuarios y beneficiarios.\nSirve de apoyo para el desarrollo de políticas, normas, planes y proyectos\ninstitucionales.\n\nb) Que los procesos identificados, sus elementos e interacciones orienten el diseño de\nla estructura orgánica establecida en el Reglamento de Organización y Funciones\n(ROP).\n\nc) Que los procesos identificados, sus elementos e interacciones sirvan de insumo para\nla definición de las actividades operativas de los órganos y unidades orgánicas del\nMTC, lo cual es útil para la formulación del Plan Operativo Institucional (PO!).\n\nd) Contribuir en la identificación y evaluación de riesgos, así como la definición de\nmedidas de control, como parte de la implementación del Sistema de Control Interno.\n\ne) Apoyar en la implementación de acciones para garantizar la continuidad operativa de\nla entidad ante un desastre de gran magnitud o cualquier evento que interrumpa o\nproduzca inestabilidad en sus operaciones.\n\nf) Apoyar en la implementación del Sistema de Gestión de Recursos Humanos en el\nMTC.\n\ng) Apoyar el desarrollo de tecnologías de información y comunicaciones, como\nproyectos de digitalización y automatización en el marco del Modelo de Gestión\nDocumental.\n\nh) Contribuir a un entendimiento común del funcionamiento de los procesos por parte\ndel personal del MTC, de otras entidades y de los ciudadanos.\n\n3 Pardo Álvarez, José Manuel. Configuración y Usos de un Mapa de Procesos. Editorial Asociación Española de Normalización\ny Certificación —- AENOR. 2012.\n",
            "cleaned_text_content": "oficina general planeamiento presupuesto lor | ministerio peru transporte yy comunicación decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia mapa proceso mtc definición importancia mapa proceso mtc representación gráfico secuencia interacción proceso nivel desarrollar entidad clasificar proceso estratégico misional apoyo mapa proceso visible estructura proceso organización entramado metodológico permitir funcionamiento interno generación producto servicio mapa proceso mtc importante permitir contar visión sistémico funcionamiento entidad proceso interacción producto generar usuario beneficiario servir apoyo desarrollo política norma plan proyecto institucional b proceso identificado elemento interacción orientir diseño estructura orgánico establecido reglamento organización función rop c proceso identificado elemento interacción servir insumo definición actividad operativo órgano unidad orgánico mtc útil formulación plan operativo institucional po d contribuir identificación evaluación riesgo definición medida control implementación sistema control interno apoyar implementación acción garantizar continuidad operativo entidad desastre magnitud evento interrumpir produzca inestabilidad operación f apoyar implementación sistema gestión recurso humano mtc g apoyar desarrollo tecnología información comunicación proyecto digitalización automatización marco modelo gestión documental h contribuir entendimiento común funcionamiento proceso personal mtc entidad ciudadano pardo álvarez josé manuel configuración uso mapa proceso editorial asociación español normalización certificación aenor"
        },
        {
            "page_number": 17,
            "raw_text_content": "| Oficina General de\nPlaneamiento y\nPresupuesto\n\noz > | Ministerio\nE PERU | de Transportes\n> y Comunicaciones\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\nLa identificación de los procesos que forman parte del Mapa de Procesos del MTC surge\na partir del análisis de la normativa que crea y regula las competencias y funciones del\nMTC.\n\n6.2 Clasificación de los Procesos\n\nLos procesos se clasifican en procesos misionales, procesos estratégicos y procesos de\napoyo.\n\ni. Procesos Estratégicos\nLos procesos estratégicos están orientados a generar directrices para el\nfuncionamiento del MTC y del sector. Incluye a los procesos “Gestión Estratégica”,\n“Modernización de la Gestión”, “Comunicación Estratégica” y “Gestión de la\nTransparencia y Promoción de la Integridad Pública”.\n\nii. Procesos Misionales\nLos procesos misionales están orientados a generar productos para los usuarios y\nbeneficiarios del MTC, siendo éstos los siguientes:\n\na) El proceso “Gestión de Políticas y Normas en Transportes y Comunicaciones”,\ngenera políticas, normas, convenios interinstitucionales, estudios e información.\n\nb) El proceso “Gestión del Otorgamiento y Reconocimiento de Derechos en\nTransportes y Comunicaciones”, evalúa y emite Autorizaciones, Licencias,\nPermisos, Concesiones y otros productos de similar naturaleza.\n\nc) El proceso “Gestión de Inversiones para la Provisión de Infraestructura, Servicios\ny Transformación Digital en Transportes y Comunicaciones”, se encarga de\ngenerar o mejorar la infraestructura en transportes y comunicaciones, así como\nproyectos que automaticen y digitalicen los sistemas de gestión y servicios, a\ntravés del Programa Multianual de Inversiones, Contratos de Concesión (para la\nelaboración de expedientes técnicos y ejecución de obras), Proyectos Ejecutados,\ny Servicios Públicos Concesionados o No Concesionados.\n\nd) El proceso “Gestión de la Fiscalización en Transportes y Comunicaciones”,\ndesarrolla acciones de fiscalización y aplica sanciones, en cumplimiento de la\nnormativa.\n\niii. Procesos de Apoyo\nLos procesos de apoyo están orientados a brindar servicios o recursos que soporten\nel funcionamiento del MTC. Incluyen los procesos de “Gestión del Sistema de\nRecursos Humanos”, “Gestión de Tecnologías de Información y Comunicaciones”,\n“Administración Financiera y Cobranza”, “Atención al Ciudadano y Gestión\n",
            "cleaned_text_content": "| oficina general planeamiento presupuesto oz > | ministerio peru | transporte > comunicación decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia identificación proceso formar mapa proceso mtc surgir análisis normativa creer regular competencia función mtc clasificación proceso proceso clasificar proceso misional proceso estratégico proceso apoyo i. proceso estratégico proceso estratégico orientado generar directriz funcionamiento mtc sector incluir proceso gestión estratégico modernización gestión comunicación estratégico gestión transparencia promoción integridad público ii proceso misional proceso misional orientado generar producto usuario beneficiario mtc siguiente proceso gestión política norma transporte comunicación generar política norma convenio interinstitucional estudio información b proceso gestión otorgamiento reconocimiento derecho transporte comunicación evalúa emitir autorización licencia permiso concesión producto similar naturaleza c proceso gestión inversión provisión infraestructura servicio transformación digital transporte comunicación encargar generar mejorar infraestructura transporte comunicación proyecto automaticir digitalicir sistema gestión servicio programa multianual inversión contrato concesión elaboración expediente técnico ejecución obra proyecto ejecutado servicio público concesionado concesionado d proceso gestión fiscalización transporte comunicación desarrollar acción fiscalización aplicar sanción cumplimiento normativa iii proceso apoyo proceso apoyo orientado brindar servicio recurso soportar funcionamiento mtc incluir proceso gestión sistema recurso humano gestión tecnología información comunicación administración financiero cobranza atención ciudadano gestión"
        },
        {
            "page_number": 18,
            "raw_text_content": "Oficina General de\nPlaneamiento y\nPresupuesto\n\no% 2 | Ministerio\nBOM PERU! de Transportes\nSa, y Comunicaciones\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres\"\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\nDocumental”, “Administración de Contrataciones, Abastecimiento y Patrimonio”,\n“Asesoramiento en Asuntos Jurídicos” y “Administración de la Defensa Jurídica”.\n\nA continuación, se muestra la representación gráfica del Mapa de Procesos del MTC.\n",
            "cleaned_text_content": "oficina general planeamiento presupuesto o% | ministerio bom peru transporte sa comunicación decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia documental administración contratación abastecimiento patrimonio asesoramiento asunto jurídico administración defensa jurídico continuación mostrar representación gráfico mapa proceso mtc"
        },
        {
            "page_number": 19,
            "raw_text_content": "Satisfacción de las personas con los servicios e\n\ncaciones\n\nfraestructura de transportes y comuni\n\nin\n\nso3Iplinf so3unsy us ououI11ed\nA o3U3/uI199Iseqy\n'sa3Uu0!/9e3811U0) sej ap\n\nU9!9E13S/UWIPY :Y05\n\nojuaIUIeJOSsasy :90S\n\neoIplinc\nesusajag el ap\n\nj¡ejustuin3od\nUD!9eJ3S/UIWIPY :L4OS\n\nu9I1sa39 Á ouepepnio\n¡e UQIDUSIV :SOS\n\nopexsaud ooljgnd olivas +.\nsope1noafa soz9aÁ0Jg »\n\n4\nI\nI\nI\n\n:epejofeu o epelaua6 eJnzon13seeJju|\n\nsauo!I9eoJunuoy\n\nUQ/9BZI|e9s! sop!i20U0934\ndt — Pa _ A sajlodsue1] ua pri\nPp 199 UQIDeZIJeosiz4 e, ¡Ki soyessg\n\n3P UQIISID :YOW\n\neS!Jgnd pepi4bajul\ne| ap U9Q/9O0UIOJA\nA elousJedsueJ]\ne] ap Ug9I159D :£03\n\ne31591e1153\nU9/¡DBIJUNVUIOD :703\n\n9.LIA [9P $0S39014 3p eden j9p eyes u\n\nsez\n\nsauo!/De91unuoy\nA Uu0QI9eulJoJu]\n\nap sejBojouJa1\n3p Uu9II5S30 :ZOS\n\nue/go)\n\nÁ eJa/9ueuly\n\no10e\n\nsauol2es1unulo) Á sajlodsuel] ua\n183151 U0/IDeuJ1OJsuBJ] Á sOIDIAJOS\nseuo/saduo) ap sojenuo) + '2/n19N/159814U| 2Pp UQISIAO Id E]\n\neJed sauoIs4aAU| ap UQI15809 :SOMN\n\nsauo/9e91unuoy Á\nsa1/0dsueJ] US soyoelag\n. Tus 2p o3ua/uI2o0U0Jay\nA oyualuIeblo30O\n19p U9IIS3D ¿ZON\n\nu9/1530 e] ap\nUQIDBZIUJSPON :Z203\n\njuasa1day\n\nF2lbuspuadapu] ap soue Q00z :nuSd [ep ouJeuajua91g jop ouy,,\n«Se/quioy Á sejefínyy esed sepepiunuodo ap pepjen6j e] ap oJuaoag,\n\nojsandnsaJg |\nÁ ojuauesue|d\n2p ¡e13ua9 euyo\n\nU0Q/19213SIUIWpY :SOS\n\nQe - - == -\n\nUD/IDRULIOJU] »\nsoIpn3s3 +\n\nsoueuunH\nSOsIin2939+ ap 2uls1siS\n¡ap U9I153D :LOS\n\nseuuJON » SeulJoN Á Se9/3J10d\nA 2p UQII59D :LOWN\n1\n+ —\n\ne9/59181353\n\n49115909 :103\n\n¡0948.19\n\nop bEIR ME!\n\nA A sauoNe9Junulo) Á\nE 2430 2118391095 saJJ0dsuel] op\n\nsauo!/Ses1untos\nA sai/odsueJ¡ ua\n\nd+ SOPpmMpIos == ===-=-=-\n\nSIIWNOISIN\n\nOL3ISIUIA]\n\nnuwo3 Á sa310dsue43 ap e4n33n4359e43u\n| e oz9adsa.J seuosiad se] Sp SOPPpISIIIN\n\n9 SOIDIAJOS SO\n\nsauo/39e91u\n",
            "cleaned_text_content": "satisfacción persona servicio cación fraestructura transporte comuni in so3iplinf so3unsy us ououi11ed o3u3 ui199iseqy sa3uu0!/9e3811u0 sej ap u9!9e13s uwipy y05 ojuaiuiejossasy 90s eoiplinc esusajag ap j¡ejustuin3od ud!9ej3s uiwipy l4os u9i1sa39 á ouepepnio uqidusiv sos opexsaud ooljgnd oliva + sope1noafa soz9aá0jg i i i epejofeu epelaua6 ejnzon13seejju| sauo!i9eojunuoy uq/9bzi|e9s sop!i20u0934 dt pa sajlodsue1 ua pri pp uqidezijeosiz4 ki soyessg 3p uqiisid yow es!jgnd pepi4bajul e| ap u9q/9o0uiojo elousjedsuej ap ug9i159d £ e31591e1153 u9/¡dbijunvuiod 9.lia 9p $ 0s39014 3p edir j9p ey sez sauo!/de91unuoy uu0qi9euljoju ap sejbojouja1 3p uu9ii5s30 zo ue go á eja/9ueuly o10e sauol2es1unulo á sajlodsuel ua u0 ideuj1ojsubj á soidiajo seuo saduo ap sojenuo + n19n/159814u| 2pp uqisiao id ejed sauois4aau| ap uqi15809 somn sauo/9e91unuoy á sa1/0dsuej us soyoelag 2p o3ua ui2o0u0jay oyualuieblo30o 19p u9iis3d zon u9/1530 ap uqidbziujspon z203 juasa1day f2lbuspuadapu ap soue q00z nusd ep oujeuajua91 g jop ouy quioy á sejefínyy esed sepepiunuodo ap pepjen6j ap ojuaoag ojsandnsajg | á ojuauesue|d 2p e13ua9 euyo u0q/19213siuiwpy sos qe = = ud idrulioju soipn3s3 + soueuunh sosiin2939 + ap 2uls1sis ap u9i153d seuujon seuljon á se9/3j10d 2p uqii59d lown + e9/59181353 op beir sauone9junulo á sajj0dsuel op sauo!/ses1unto sai odsuej ua d+ soppmmpio = = = = = -=-=- siiwnoisin ol3isiuio nuwo3 á sa310dsue43 ap e4n33n4359e43u | oz9adsa.j seuosiad sp sopppisiiin soidiajo so sauo/39e91u"
        },
        {
            "page_number": 20,
            "raw_text_content": "Car\nYN PER\nSs\n\n¿ | Ministerio\nU | de Transportes\n\n7.\n\n| Oficina General de\n: Planeamiento y\n3 Presupuesto\n\ny Comunicaciones\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\nRESPONSABILIDADES\n\nLa Oficina General de Planeamiento y Presupuesto, a través de la Oficina de\nModernización, o la que hace sus veces, es la responsable de la elaboración y\nactualización del Mapa de Procesos del MTC, así como del asesoramiento para su\nutilización.\n\nLos órganos y unidades orgánicas del ministerio son responsables de brindar información\nen el ámbito de su competencia para la elaboración y actualización de su Mapa de\n\nProcesos.\n\n8. TÉRMINOS Y DEFINICIONES\n\na) Alcance: Es la cobertura del proceso.\n\nb) Base Legal: Leyes, reglamentos, códigos, normas que aplican y que deben cumplirse\npara la correcta ejecución del proceso.\n\nc) Elementos de entrada: Necesidades y expectativas de las personas, las cuales\ningresan al proceso para ser transformados en los productos.\n\nd) Gestión: Conjunto de acciones como dirigir, organizar, ejecutar, controlar, evaluar y\nmejorar, que se desarrollan para lograr objetivos en un determinado asunto.\n\ne) Indicadores: Es una medida asociada a una característica del resultado, del bien y\nservicio, del proceso y del uso de los recursos; que permite a través de su medición\nen periodos sucesivos y por comparación con el estándar establecido, evaluar\nperiódicamente dicha característica y verificar el cumplimiento de los objetivos\nplanificados.\n\nf) Objetivo del proceso: Es el fin último que se espera alcanzar con la ejecución de un\nproceso.\n\ng) Proceso: Conjunto de actividades mutuamente relacionadas y que interactúan, las\ncuales transforman elementos de entrada en productos o servicios, luego de la\nasignación de recursos.\n\nh) Producto: Resultado de un proceso, entendido como los bienes y servicios que recibe\nuna persona y que satisfacen sus necesidades y expectativas, lo que contribuye al\nlogro de los objetivos institucionales y a la generación d bienestar para la sociedad.\n\ni) Proveedores: Aquellos que proporcionan los bienes o servicios necesarios para el\n\nproceso, un fin determinado, o para el funcionamiento y desarrollo de la Entidad.\n",
            "cleaned_text_content": "car yn per ss | ministerio | transporte | oficina general planeamiento presupuesto comunicación decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia responsabilidad oficina general planeamiento presupuesto oficina modernización responsable elaboración actualización mapa proceso mtc asesoramiento utilización órgano unidad orgánico ministerio responsable brindar información ámbito competencia elaboración actualización mapa proceso término definición alcance cobertura proceso b base legal ley reglamento código norma aplicar cumplir él correcto ejecución proceso c elemento entrada necesidad expectativa persona ingresar proceso transformar producto d gestión conjunto acción dirigir organizar ejecutar controlar evaluar mejorar desarrollar lograr objetivo determinado asunto indicador medida asociado característica resultado servicio proceso recurso permitir medición periodo sucesivo comparación estándar establecido evaluar periódicamente dicho característico verificar cumplimiento objetivo planificado f objetivo proceso esperar alcanzar ejecución proceso g proceso conjunto actividad mutuamente relacionado interactuar transformar elemento entrada producto servicio asignación recurso h producto resultado proceso entendido bien servicio recibir persona satisfacer necesidad expectativa contribuir logro objetivo institucional generación d bienestar sociedad i proveedor proporcionar bien servicio necesario proceso determinado funcionamiento desarrollo entidad"
        },
        {
            "page_number": 21,
            "raw_text_content": "Ministerio\n\nez\nPE 24 PERÚ | de Transportes\nSA y Comunicaciones\n\nOficina General de\nPlaneamiento y\n| Presupuesto\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\nj) Dueño del proceso: Es quien tiene la responsabilidad y la autoridad definidas para\ndiseñar, implementar, controlar y mejorar los procesos a su cargo, con el propósito de\nasegurar que se cumpla su resultado previsto.\n\nk) Registros: Documentos que proporcionan evidencia objetiva de la realización de\nactividades o controles críticos.\n\nIl) Persona que recibe el producto: Término genérico para describir al receptor final del\nproducto, pudiendo ser una persona, un grupo de personas, una organización, otro\nproceso, entre otros, y pudiendo recibir de manera general la denominación de\nusuarios, beneficiarios, administrados, clientes u otras.\n\n9. ANEXO: FICHAS TÉCNICAS DE PROCESOS NIVEL 0\n\nLas Fichas Técnicas de Procesos Nivel O describen las características de los procesos de\nnivel O a través del desarrollo de los siguientes elementos: responsable, objetivo,\nproveedores, entradas, procesos nivel 1, productos, salidas y clientes.\n",
            "cleaned_text_content": "ministerio ez pe perú | transporte sa comunicación oficina general planeamiento | presupuesto decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia j dueño proceso responsabilidad autoridad definido diseñar implementar controlar mejorar proceso cargo propósito asegurar cumplir resultado previsto k registro documento proporcionar evidencia objetivo realización actividad control crítico il persona recibir producto término genérico describir receptor producto poder persona grupo persona organización proceso poder recibir general denominación usuario beneficiario administrado cliente anexo ficha técnico proceso nivel ficha técnico proceso nivel describir característica proceso nivel desarrollo siguiente elemento responsable objetivo proveedor entrada proceso nivel producto salida cliente"
        },
        {
            "page_number": 22,
            "raw_text_content": "",
            "cleaned_text_content": ""
        },
        {
            "page_number": 23,
            "raw_text_content": "Firmado digitalmente por:\nYESQUEN PUERTAS Nadia FAU\n20131379944 hard\n\nIvotivo: Doy 'v* B*\n\nFecha: 28/06/2021 10:46:24-0500\n\nFirmado digitalmente por:\nPUERTAS CANADELL Omar\nHector FIR 07629800 hard\n\n1500\n\nde Transportes\ny Comunicaciones\n\n“Decenio de la Igualdad de Oportunidades para Mujeres y Hombres”\n“Año del Bicentenario del Perú: 200 años de Independencia”\n\nANEXO\n\nFICHAS TÉCNICAS DE PROCESOS\nNIVEL 0\n\nProcesos Estratégicos:\n\nE01 Gestión Estratégica\n\nE02 Modernización de la Gestión\n\nE03 Comunicación Estratégica\n\nE04 Gestión de la Transparencia y Promoción de la Integridad Pública\n\nProcesos Misionales:\n\nMO1 Gestión de Políticas y Normas en Transportes y Comunicaciones\n\nMO02 Gestión del Otorgamiento y Reconocimiento de Derechos en Transportes y\nComunicaciones\n\nMO03 Gestión de Inversiones para la Provisión de Infraestructura, Servicios y\nTransformación Digital en Transportes y Comunicaciones\n\nMO04 Gestión de la Fiscalización en Transportes y Comunicaciones\n\nProcesos de Apoyo:\n\nS01 Gestión del Sistema de Recursos Humanos\n\nS02 Gestión de Tecnologías de Información y Comunicaciones\n\nS03 Administración Financiera y Cobranzas\n\nS04 Administración de Contrataciones, Abastecimiento y Patrimonio\nS05 Atención al Ciudadano y Gestión Documental\n\nS06 Asesoramiento en Asuntos Jurídicos\n\nS07 Administración de la Defensa Jurídica\n\nJirón Zorritos 1203 — Lima - Perú\nT. (511) 615-7800\n\nES digitalmente por:\n\nRAMOS VILLARREAL Lily FAU\n20131379944 hard\n\nIuotivo: Doy 'u* B*\n\nFecha: 20/04/2021 14:30:14-0500\n",
            "cleaned_text_content": "firmado digitalmente yesquen puerta nadio fau hard ivotivo dar v b fecha 28/06/2021 10:46:24-0500 firmado digitalmente puerta canadell omar hector fir hard transporte comunicación decenio igualdad oportunidad mujer hombre año bicentenario perú año independencia anexo ficha técnico proceso nivel proceso estratégico e01 gestión estratégico e02 modernización gestión e03 comunicación estratégico e04 gestión transparencia promoción integridad público proceso misional mo1 gestión política norma transporte comunicación mo02 gestión otorgamiento reconocimiento derecho transporte comunicación mo03 gestión inversión provisión infraestructura servicio transformación digital transporte comunicación mo04 gestión fiscalización transporte comunicación proceso apoyo s01 gestión sistema recurso humano s02 gestión tecnología información comunicación s03 administración financiero cobranza s04 administración contratación abastecimiento patrimonio s05 atención ciudadano gestión documental s06 asesoramiento asunto jurídico s07 administración defensa jurídico jirón zorrito lima perú t. 615-7800 digitalmente ramo villarreal lily fau hard iuotivo dar b fecha 20/04/2021 14:30:14-0500"
        },
        {
            "page_number": 24,
            "raw_text_content": "",
            "cleaned_text_content": ""
        },
        {
            "page_number": 25,
            "raw_text_content": "Firmado digitalmente por: Finmado digitalmente por:\n\nPUERTAS CANADELL Omar RAMOS WILLARREAL Lily FAU\n\nHector FIR 07629800 hard 20131379944 hard\n\nIdotivo: Doy uv” B* WOHAMDE'PROCESOS NIVEL O\nFecha: 18/04/2021 18:44:16-0500 Fecha: 16/04/2021 20:48:07-0500\n\nRESPONSABLE\n02 - Directora General de la Oficina General de Planeamiento y\nPresupuesto\nCLASIFICACIÓN - Directora General de la Oficina General de Articulación,\nDAA Monitoreo y Evaluación de Impacto\nEstratégico - Director de la Oficina de Diálogo y Gestión Social\n- Director de la Oficina de Defensa Nacional y Gestión del Riesgo\nNIVEL de Desastres\n00 OBJETIVO\n\nConducir el accionar estratégico y programático del MTC\nestableciendo normas y orientaciones de la gestión institucional\ncooperando y coordinando con los diferentes niveles de\ngobierno, demás entidades públicas y privadas, orientado al\ncumplimiento de sus objetivos y el impacto de los resultados\nestablecidos\n\nPROCESOS NIVEL\n\nEA\n\n- E01.01 Planeamiento Sectorial e Institucional\n\n- E01.02 Gestión Presupuestal\n\n- E01.03 Gestión de la Cooperación Internacional\n\n- E01.04 Gestión de la Articulación Intergubernamental\n\n- E01.05 Monitoreo y Evaluación de Impacto\n\n- E01.06 Gestión Para la Atención Estratégica de Conflictividad\n\nSocial\npe NO - E01.07 Gestión de la Defensa Nacional y Gestión del Riesgo de\n35 Desastres\n\n- E01.08 Gestión Estadística\n\nPÁGINA 1 DE 4\n",
            "cleaned_text_content": "firmado digitalmente finmado digitalmente puerta canadell omar ramo willarreal lily fau hector fir hard hard idotivo dar uv b wohamde'procesos nivel fecha 18/04/2021 18:44:16-0500 fecha 16/04/2021 20:48:07-0500 responsable directora general oficina general planeamiento presupuesto clasificación directora general oficina general articulación daa monitoreo evaluación impacto estratégico director oficina diálogo gestión social director oficina defensa nacional gestión riesgo nivel desastre objetivo conducir accionar estratégico programático mtc establecer norma orientación gestión institucional cooperar coordinar nivel gobierno entidad público privado orientado cumplimiento objetivo impacto resultado establecido proceso nivel ea e01.01 planeamiento sectorial institucional e01.02 gestión presupuestal e01.03 gestión cooperación internacional e01.04 gestión articulación intergubernamental e01.05 monitoreo evaluación impacto e01.06 gestión atención estratégico conflictividad social pe e01.07 gestión defensa nacional gestión riesgo desastre e01.08 gestión estadístico página"
        },
        {
            "page_number": 26,
            "raw_text_content": "PROVEEDORES\n\nRINA\n\n- PCM\n\n- Direcciones\nGenerales de\nPolíticas y\nRegulaciones en\nTransportes y\nComunicaciones\n\n- Entidades del sector\n\n- Gobiernos\nRegionales y Locales\n\n- Ciudadanos\n\n- Unidades\nFormuladoras y\nUnidades Ejecutoras\nde Inversiones del\nSector\n\n- Unidades de\nOrganización del\nMTC\n\nFICHA DE PROCESOS NIVEL 0\n\n- E01.09 Gestión del Sistema Nacional de Programación\n\nMultianual y Gestión de Inversiones\n\n- E01.10 Seguimiento a las Operaciones de Endeudamiento\n\nExterno\n\nRequerimientos de\ngestión presupuestal\n\nPlan estratégico de\ndesarrollo nacional\n\n- Normas y\n\nlineamientos de los\nsistemas\nadministrativos\n\nPolíticas nacionales\nsectoriales\n\nPropuestas de\nacuerdos y\nconvenios\ninternacionales\n\nNecesidad de\nacciones de\npreparación,\nrespuesta y\nrehabilitación ante\nemergencias y\ndesastres que\nafecten al sector\n\nAcciones que\ncoadyuven a\ngarantizar la\nseguridad y la\ndefensa nacional en\nel ámbito del sector\n\nNecesidades de\nmantener la\ncontinuidad\noperativa en el MTC\n\nRequerimientos de\nintervención social\n\nDemandas de\narticulación y\ndescentralización de\ngobiernos regionales\ny locales\n\nENTRADAS\n\nSALIDAS\n\n- Gestión presupuestal\n\ndel sector\n\n— Planes estratégicos y\n\noperativos\n\n- Programación\n\nMultianual de\nInversiones del\nsector\n\n- Seguimiento y\n\nmonitoreo de las\ninversiones\n\n- Acuerdos y\n\nconvenios\ninternacionales\nsuscritos\n\n- Demandas de los\n\ngobiernos regionales\ny locales atendidas\n\n- Acciones de\n\narticulación con\ngobiernos regionales\ny locales\n\n- Planes de\n\nintervención social\n\n- Intervenciones y\n\nservicio de\ninformación ante\nemergencias y\ndesastres\n\n- Desarrollar acciones\n\npara fortalecer la\nidentidad nacional y\nde movilización para\nla defensa nacional\n\n- Intervenciones para\n\ngarantizar la\ncontinuidad\noperativa en el MTC\n\n- Reportes estadísticos\n\nPÁGINA 2 DE 4\n\nCLIENTES\n\n- CEPLAN\n- MEF\n- INEI\n\n- Gobiernos\nRegionales y Locales\n\n- Entidades del Sector\n\n- Unidades de\nOrganización del\nMTC\n\n- Ciudadanos\n\n- Unidades\nFormuladoras y\nUnidades Ejecutoras\nde Inversiones del\nSector\n",
            "cleaned_text_content": "proveedor rín pcm dirección general política regulación transporte comunicación entidad sector gobierno regional local ciudadano unidad formuladora unidad ejecutora inversión sector unidad organización mtc ficha proceso nivel e01.09 gestión sistema nacional programación multianual gestión inversión e01.10 seguimiento operación endeudamiento externo requerimiento gestión presupuestal plan estratégico desarrollo nacional norma lineamiento sistema administrativo política nacional sectorial propuesta acuerdo convenio internacional necesidad acción preparación respuesta rehabilitación emergencia desastre afectar sector acción coadyuven garantizar seguridad defensa nacional ámbito sector necesidad mantener continuidad operativo mtc requerimiento intervención social demanda articulación descentralización gobierno regional local entrada salida gestión presupuestal sector plan estratégico operativo programación multianual inversión sector seguimiento monitoreo inversión acuerdo convenio internacional suscrito demanda gobierno regional local atendido acción articulación gobierno regional local plan intervención social intervención servicio información emergencia desastre desarrollar acción fortalecer identidad nacional movilización defensa nacional intervención garantizar continuidad operativo mtc report estadístico página cliente ceplar mef inei gobierno regional local entidad sector unidad organización mtc ciudadano unidad formuladora unidad ejecutora inversión sector"
        },
        {
            "page_number": 27,
            "raw_text_content": "PROVEEDORES ENTRADAS\n\n- Información\nestadística\n\n- Cartera de\ninversiones del\nsector\n\n- Operaciones de\nendeudamiento\nexterno\n\nPRADITEA TARRO\n\nREQUERIMIENTOS DE\nGESTIÓN PRESUPUESTAL\n\nNECESIDADES DE\n\n5 MANTENER LA AS\nCONTINIUDAD\nOPERATIVA EN EL MIC\n\nAA\n\nDIAGRAMA DE RELACIONES ENTRADA - SALIDA\n\nINFORMACIÓN\nESTADÍSTICA\nDIRECCIONES GENERALESA] POLÍTICAS\n¡DEPOLÍTICAS, — NACIONALES\nSECTORIALES\n\nNECESIDADES DE ACCIONES DE\nPREPARACIÓN, RESPUESTA Y\n\n—* REHABILITACIÓN ANTE\nEMERGECNIAS Y DESASTRES\nQUE AFECTEN AL SECTOR\n\nPLAN ESTRATÉGICO DE\nDESARROLLO |\nNACIONAL y\n\n7777 NORMAS Y =>\nLINEAMIENTOS DE LOS\nSISTEMAS\nADMINISTRATIVOS\n\nDEMANDAS DE\nARTICULACIÓN Y\n\n-.. DESCENTRALIZACIÓN\nDE GOBIERNOS\nREGIONALES Y\nLOCALES\n\nGODIENNOS REGIONALES Y\n\nLOCALES\n1\n1\n\nPROPUESTAS DE ACUERDOS Y\nCONVENIOS INTERNACIONALES\n\nREQUERIMIENTOS DE\n\n| ... INTERVENCIÓN SOCIAL\nENTIDADES DEL SECTOR INFORMACIÓN ESTADÍSTICA\nACCIONES QUE COADYUVEN A\nGARANTIZAR LA SEGURIDAD Y LA\nDEFENSA NACIONAL EN EL ÁMBITO\nDEL SECTOR\n= Sad ado CARTERA DE\nUNIDADES INVERSIONES DEL SECTOR\nFORMULADORAS Y O\n/ UNIDADES EJECUTONAS DE OPERACIONES DE\n|” INVERSIONES DEL SECTOR ENDEUDAMIENTO\nEXTERNO\n\nFICHA DE PROCESOS NIVEL 0\n\nSALIDAS\n\nCLIENTES\n\nOTI FRIATUETIRITIAALS\n\nEXACTA\n\n- Informes de\nevaluación de\nresultado e impacto\n\n- Informes de\nseguimiento a las\noperaciones de\nendeudamiento\nexterno\n\nGESTIÓN PRESUPUESTAL DEL SECTOR\nREPORTES ESTADÍSTICOS\n\nINFORMES DE EVALUACIÓN DE RESULTADO E\n\nIMPACTO ts\nACUERDOS Y CONVENIOS INTERNACIONALES :\nSUSCRITOS\n\nINTERVENCIONES PARA GARANTIZAR LA\nCONTINUIDAD OPERATIVA EN EL MIC\n\nCliente interno\n\nSO ASA,\n\n; PLANES DE INTERVENCIÓN SOCIAL\n\nINTERVENCIONES Y SERVICIO DE\n(¿== INFORMACIÓN ANTE Po\n¿1 EMERGENCIAS Y DESASTRES\n\npod DESARROLLAR ACCIONES PARA\n\nPA FORTALECER LA IDENTIDAD\n\nj NACIONAL Y DE MOVILIZACIÓN\nPARA LA DEFENSA NACIONAL\n\nREPORTES ESTADÍSTICOS\n\n| == REPORTES ESTADÍSTICOS ===>\"\n\nE01\n\nDEMANDAS DE\n\nLOS GOBIERNOS po\nREGIONALES Y ]\nLOCALES j\nATENDIDAS\n\nACCIONES DE Í\n] ¡ ARTICULACIÓN !\n| ¡ CON GOBIERNOS |\n| 1 REGIONALES Y\nj LOCALES\n\nPLANES\nESTRATÉGICOS Y\nOPERATIVOS\n\nSEE\n\nGOBIERNOS REGIONALES Y\nLOCALES\n\nACUERDOS Y CONVENIOS\n“— INTERNACIONALES\n, SUSCRITOS\n\nPROGRAMACIÓN MULTIANIJAL\nDE INVERSIONES DEL SECTOR\n\nSEGUIMIENTO Y MONITOREO\n7 DELAS INVERSIONES\n\nINFORMES DE SEGUIMIENTO A\nLAS OPERACIONES DE\nENDEUDAMIENTO EXTERNO\n\nPÁGINA 3 DE 4\n",
            "cleaned_text_content": "proveedor entrada información estadístico cartera inversión sector operación endeudamiento externo praditear tarro requerimiento gestión presupuestal necesidad mantener as continiudad operativo mic aa diagrama relación entrada salida información estadístico dirección generalés política depolítica nacional sectorial necesidad acción preparación respuesta rehabilitación emergecnia desastre afectar sector plan estratégico desarrollo | nacional norma = > lineamiento sistema administrativo demanda articulación descentralización gobierno regional local godienno regional local propuesta acuerdo convenio internacional requerimiento | intervención social entidad sector información estadístico acción coadyuvar garantizar seguridad defensa nacional ámbito sector = sad ado cartera unidad inversión sector formuladora unidad ejecutona operación | inversión sector endeudamiento externo ficha proceso nivel salida cliente oti friatuetiritiaals exacto informe evaluación resultado impacto informe seguimiento operación endeudamiento externo gestión presupuestal sector report estadístico informe evaluación resultado impacto ts acuerdo convenio internacional suscrito intervención garantizar continuidad operativo mic cliente interno so asa plan intervención social intervención servicio = = información po emergencia desastre pod desarrollar acción pa fortalecer identidad j nacional movilización defensa nacional report estadístico | = = report estadístico = = = > e01 demanda gobierno po regional local j atendido acción í articulación | gobierno | | regional j local plan estratégico operativo see gobierno regional local acuerdo convenio internacional suscrito programación multianijal inversión sector seguimiento monitoreo dela inversión informe seguimiento operación endeudamiento externo página"
        },
        {
            "page_number": 28,
            "raw_text_content": "FICHA DE PROCESOS NIVEL 0\n\nNadia Yesquen Puertas\n\nDirectora General de la Oficina General de Planeamiento y Presupuesto\n\nPastor Humberto Paredes Diez Canseco\nDirector de la Oficina de Diálogo y Gestión Social\n\nérico Jesús Cornejo Llerena\no iector de la Oficina de Defensa Nacional y Gestión del Riesgo de Desastres\n\nFirmado digitalmente por;\nCORNEJO LLERENA Americo\nJesus FAU 20131370044 soft\nMotivo: En señal de\n\nconformidad\n\nFeoha: 21/12/2020 10:34:57-0800\n\naconsnoananssa ce) noovncadonana\n\nPAOLA PIERINÁ LAZARTE CASTILLO\nDirectora General (e)\nOficina General de Articulación, Monitoreo\ny Evaluacion de Impacto\n\nFirmado digitalmente por: Firmado digitalmente por:\nAYIWAR OLIVERA Patricia\n\nSANCHEZ MERA Luis luanuel noO none nan ro aos caro raranencananna\nFAU 20131370944 soft NADIA YESQUÉN PUERTAS Angelica FAU 20131370944 sott\nIvotivo: En señal de DHW.ECTORA GENERAL lotivo; En señal de\nconformidad Oficina Gener | de Planeamiento y Presupuesto conformidad\nFecha: 21/12/2020 19:58:22-0500 Fecha: 22/12/2020 15:37:19-0500\n\nFirmado digitalmente por:\n\nZEGARRA ALBUÍAN Karol FAU\n20131370044 soft\nlvbtlvo: Soy el autor del\n\ndocumento\nFecha: 21/12/2020 20:03:35-0500\n\nFinmado digitalmente por:\n\nDE LA CRUZ MUSCARI Telmo\nSA FAL 20131379944 soft\nlvbtivo: Doy W* B*\n\nFecha: 22/12/2020 14:50:14-0500\n\nPÁGINA 4 DE 4\n\n",
            "cleaned_text_content": "ficha proceso nivel nadia yesquen puerta directora general oficina general planeamiento presupuesto pastor humberto paredes canseco director oficina diálogo gestión social érico jesús cornejo llerena iector oficina defensa nacional gestión riesgo desastre firmado digitalmente cornejo llerén americo jesus fau soft motivo señal conformidad feoha 21/12/2020 10:34:57-0800 aconsnoananssa ce noovncadonán paola pieriná lazarte castillo directora general oficina general articulación monitoreo evaluacion impacto firmado digitalmente firmado digitalmente ayiwar olivera patricia sanchez mero luis luanuel noo nonir nar ro aos caro raranencananna fau soft nadia yesquén puerta angelico fau sott ivotivo señal dhw.ectora general lotivo señal conformidad oficín gener | planeamiento presupuesto conformidad fecha 21/12/2020 19:58:22-0500 fecha 22/12/2020 15:37:19-0500 firmado digitalmente zegarra albuir karol fau soft lvbtlvo autor documento fecha 21/12/2020 20:03:35-0500 finmado digitalmente cruz muscari telmo so fal soft lvbtivo dar w b fecha 22/12/2020 14:50:14-0500 página"
        },
        {
            "page_number": 29,
            "raw_text_content": "Firmado digitalmente por:\n\nPUERTAS CANADELL Omar NIVE:\nYY Hector FIR 07629800 hard HIOHA. DE FROGESOR sl\nIdotivo: Doy w” B”\n\nFecha: 16/04/2021 18:44:40-0500\n\nMODERNIZACIÓN DE LA GESTIÓN\n\nVERSIÓN RESPONSABLE\nDS IED SO |\n02 Director de la Oficina de Modernización\nCLASIFICACIÓN OBJETIVO\nEXETER AAA A AS TU A A A A A\nEstratégico Lograr el diseño e implementación oportuna de modelos y\n\nsoluciones de gestión para el desarrollo organizacional que\nfaciliten la producción de bienes y servicios con eficiencia,\n\nNIVEL eficacia y calidad, optimizando y mejorando de forma continua los\na procesos del MTC y el sector\n00\n\nPROCESOS NIVEL 1\nA A\n\n-E02.01 Gestión por Procesos\n- E02.02 Gestión de la Calidad\n\n- E02.03 Sistematización y Simplificación de los Procedimientos\nAdministrativos\n\n- E02.04 Diseño Organizacional\n\n- E02.05 Gestión de Riesgos\n\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nEIA AAA, LOPE TOROS ES ERA | EAS -—-— AAA. EAN]\n- Unidades de - Necesidades de - Procesos modelados - Unidades de\nOrganización del modelado y mejora y mejorados Organización del\nMTC de procesos . MTC\n- Mejoras en la\n- Entidades del sector - Necesidades de satisfacción de los - Entidades del sector\n- Entidades públicas y pausar los CESIERÍMCInS. y - Entidades públicas y\n. requerimientos de externos ,\nPais calidad de clientes privadas\n. : - Procedimientos .\n- Ciudadanos internos y externos o . - Ciudadanos\nadministrativos\n- Necesidades de simplificados y\nsimplificación de sistematizados\nprocedimientos\nadministrativos\n\nFirmado digitalmente por: . Firmado digitalmente por:\nYESQUEN PUERTAS Nadia FAU PÁGINA 1 DE 2 RAWOS VILLARREAL Lily FAU\n20131379944 hard SA 20131379944 hard\n\nIvotivo: Doy 'v” B* Ivotivo: Doy 'u” B*\n\nFecha: 28/06/2021 10:47:22-0500 Fecha: 16/04/2021 19:22:10-0500\n\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar nive yy hector fir hard hioha frogesor sl idotivo dar w b fecha 16/04/2021 18:44:40-0500 modernización gestión versión responsable ds ied so | director oficina modernización clasificación objetivo exeter aaa as estratégico lograr diseño implementación oportuno modelo solución gestión desarrollo organizacional facilitar producción bien servicio eficiencia nivel eficacia calidad optimizar mejorar forma continuo proceso mtc sector proceso nivel -e02.01 gestión proceso e02.02 gestión calidad e02.03 sistematización simplificación procedimiento administrativo e02.04 diseño organizacional e02.05 gestión riesgo proveedor entrada salido client eiar aaa lope toro | ea aaa ear unidad necesidad proceso modelado unidad organización modelado mejora mejorado organización mtc proceso mtc mejora entidad sector necesidad satisfacción entidad sector entidad público pausar cesierímcin entidad público requerimiento externo pais calidad cliente privado procedimiento ciudadano interno externo ciudadano administrativo necesidad simplificado simplificación sistematizado procedimiento administrativo firmado digitalmente firmado digitalmente yesquen puerta nadio fau página rawos villarreal lily fau hard sa hard ivotivo dar v b ivotivo dar b fecha 28/06/2021 10:47:22-0500 fecha 16/04/2021 19:22:10-0500"
        },
        {
            "page_number": 30,
            "raw_text_content": "FICHA DE PROCESOS NIVEL 0\n\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nEXA AAA. EE NR\n- Propuestas de - Reglamentos de\ndiseños Organización y\norganizacionales Funciones\n- Necesidades de - Manuales de\nidentificación, operación\nSainación y gestión - Informes de Opinión\nde riesgos 2 E\ndba Técnica\ninstitucionales\n- Riesgos\ninstitucionales\ngestionados\n\nDIAGRAMA DE RELACIONES ENTRADA - SALIDA\n\nCliente Interno\n\nProveedor Interno\n\nORGANIZACIÓN Y FUNCIONES\n\n_ NECESIDADES DE y MEW UNIDADES DE\nA MN MODELAD y,\nUNIDADES DE MODELADO Y MEJORA Y ORGANIZACIÓN DEL MTC\nORGANIZACIÓN DEL MTC DE PROCESOS |\ni | q\n| ¡ !\n| | REGLAMENTOS DE\n| | pl\n1 h\n\nPROPaRETAS | | MANUALES DE OPERACIÓN |\n- DE DISEÑOS morra ¡ ; a :\nORGANIZACIONALES ¡ 4 ¡INFORMES DE OPINIÓN TÉCNICA i\n\n| )\n| | ¡ | y\n\n| NECESIDADES DE |\n\n| SATISFACER LOS ] ¡\nes REQUERIMIENTOS DE Y a\nProveedorExterno CALIDAD DE CLIENTES .\nÑ INTERNOS Y EXTERNOS | 1 MEJORAS EN LA - Lo near\n| E02 | SATISFACCIÓN DE LOS ENTIDADES DEL SECTOR\nNECESIDADES DE . CLIENTES INTERNOS Y\nENTIDADES DEL SECTOR SIMPLIFICACIÓN DE ........ sisi ESTERNOS e\npan GESTIÓN DE LA ...\nMODERNIZACIÓN INSTITUCIONALES\n\nNECESIDADES DE\n\nGESTIONADOS\nIDENTIFICACIÓN .\n\ncon EVALUACIÓN Y GESTIÓN | A ,\nProveedor Externo DE RIESGOS [TT ENTIDADES PÚBLICAS Y\nINSTITUCIONALES ¿ PRIVADAS\n\n| a\n\nENTIDADES PÚBLICAS Y\nPRIVADAS\n\nProveedor Externo\n\nCIUDADANOS\n\nAPROBADO POR:\n\nCésar Augusto Cueva Gamero\nDirector de la Oficina de Modernización\n\nFinmado digitalmente por:\nCUEVA GAMERO Cesar\n\nFirmado digitalmente por:\nPUERTAS CANADELL Umar\n\nAugusto FAL 20131379944 hard PÁGINA 2 DE 2 Hector FAU 20131379044 soft\nhotiwo: En señal de hbotivo: Soy el autor del\nDIGITAL | confommidad documento\n\nFecha: 17/12/2020 10:50:57-0500 Fecha: 16/12/2020 12:45:13-0500\n\n",
            "cleaned_text_content": "ficha proceso nivel proveedor entrada salido client exo aaa ee nr propuesta reglamento diseño organización organizacional función necesidad manual identificación operación sainación gestión informe opinión riesgo dba técnica institucional riesgo institucional gestionado diagrama relación entrada salida cliente interno proveedor interno organización función necesidad mew unidad mn modelad unidad modelado mejora organización mtc organización mtc proceso | i | q | | | reglamento | | pl h propareta | | manual operación | diseño morra organizacional informe opinión técnico i | | | | | necesidad | | satisfacer requerimiento proveedorexterno calidad cliente ñ interno externo | mejora near | e02 | satisfacción entidad sector necesidad cliente interno entidad sector simplificación sisi esterno pan gestión modernización institucional necesidad gestionado identificación evaluación gestión | proveedor externo riesgo tt entidad público institucional privado | entidad público privado proveedor externo ciudadano aprobado césar augusto cueir gamero director oficina modernización finmado digitalmente cueir gamero cesar firmado digitalmente puerta canadell umar augusto fal hard págín hector fau soft hotiwo señal hbotivo autor digital | confommidad documento fecha 17/12/2020 10:50:57-0500 fecha 16/12/2020 12:45:13-0500"
        },
        {
            "page_number": 31,
            "raw_text_content": "Firmado digitalmente por:\n\nPUERTAS CANADELL Omar FICHA DE PROCESOS NIVEL 0\nHector FIR 07629800 hard\n\nIvlotivo: Doy 'w* B”\n\nFecha: 16/04/2021 18:45:06-0500\n\nj i\n| |\n¡\n\n]\n|\nj\n\nGESTIÓN DE LA TRANSPARENCIA Y\n\n|\nj\n|\n|\ni\n\nPROMOCIÓN DE LA INTEGRIDAD PÚBLICA\n\nVERSIÓN RESPONSABLE\nAMATER ARA ANS CARA\n02 Director de la Oficina de Integridad y Lucha Contra la Corrupción\nCLASIFICACIÓN OBJETIVO\n\nEstratégico Lograr que el Ministerio de Transportes y Comunicaciones sea\nuna institución transparente e integra, garantizando la prevención\ny sanción efectiva de la corrupción en todos los niveles, teniendo\n\nNIVEL servidores comprometidos con la ética e integridad pública en\nRRA UA E YAA todos sus actos\n00\n\nPROCESOS NIVEL 1\n\n- E03.01 Gestión de la Prevención de Actos de Corrupción\n\n- E03.02 Seguimiento a la Implementación del Sistema de Control\nInterno\n\n- E03.03 Gestión de Denuncias y Sanciones\n\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nA DA A A A A A A] A A AS a\n- Contraloría General - Demanda de una - Acciones de - Contraloría General\nde la República actuación integra de prevención de actos de la República\nUnidades de pa Au y el Peor aapan - Unidades de\nOrganización del : - Reportes de Organización del\nMTC - Necesidades de seguimiento a la MTC\n\nys 2 control interno implementación del .\nEntidades públicas y ' np - Entidades del Sector\nS . Sistema de Control\nprivadas - Denuncias de Hltermo Transportes y\n” corrupción Comunicaciones\n- Ciudadanos ;\n- Denuncias de a\na $ : - Ciudadanos\n- Medios de corrupción atendidas\ncomunicación La\n- Seguimiento al\nproceso sancionador\nFirmado digitalmente por: Firmado digitalmente por:\nYESGUEN PUERTAS Nadia FAU PÁGINA 1 DE 2 RAMOS WILLARREAL Lily FAU\n20131379944 hard 20131379944 hard\nIotivo: Doy 'w* B* Ivotivo: Doy '” B*\n\nFecha: 28/06/2021 10:47:39-0500 Fecha: 16/04/2021 20:04:32-0500\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar ficha proceso nivel hector fir hard ivlotivo dar w b fecha 16/04/2021 18:45:06-0500 j i | | | j gestión transparencia | j | | i promoción integridad público versión responsable amater ar ans cara director oficina integridad lucha corrupción clasificación objetivo estratégico lograr ministerio transporte comunicación institución transparente integro garantizar prevención sanción efectivo corrupción nivel tener nivel servidor comprometido ética integridad público rra ua yaa acto proceso nivel e03.01 gestión prevención acto corrupción e03.02 seguimiento implementación sistema control interno e03.03 gestión denuncia sanción proveedor entrada salido client as contraloer general demanda acción contraloer general república actuación integro prevención acto república unidad pa au aapar unidad organización report organización mtc necesidad seguimiento mtc ys control interno implementación entidad público np entidad sector s sistema control privado denuncia hltermo transporte corrupción comunicación ciudadano denuncia $ ciudadano medio corrupción atendido comunicación seguimiento proceso sancionador firmado digitalmente firmado digitalmente yesgar puerta nadio fau página ramo willarreal lily fau hard hard iotivo dar w b ivotivo dar b fecha 28/06/2021 10:47:39-0500 fecha 16/04/2021 20:04:32-0500"
        },
        {
            "page_number": 32,
            "raw_text_content": "DIAGRAMA DE RELACIONES ENTRADA - SALIDA\n\nFICHA DE PROCESOS NIVEL 0\n\nA A A A LI\n\nparar 10 Hb 05 ea\n\ny\nÑ Proveedor Interno\n\n2 PAE E\n¡UNIDADES DE 5\nORGANIZACIÓN. DELMTO:\n\nFE\n\nACTUACIÓN INTEGRA DE\nPARTE DEL MIC Y EL SECTOR\n\nDENUNCIAS UL CORRUPCIÓN\n\nú E03\n\nProveedor Externo\n\nGESTIÓN DE LA\nTRANSPARENCIA Y\n\nUUDADANOS\n\nPROMOCIÓN DE LA\nINTEGRIDAD PÚBLICA\n\nProveedor Externo! >\ny US\n\ndj +\n4 AN\ni ra Í\n3 MEDIOS DE ds\nh COMUNICACIÓN E\ny] B\n4\n\nProveedor Externo! SiS\n\n4 NECESIDADES DI\n4 CONTRALORÍA GENERAL CONTROL INTERNO\n\nDELAREPÚBLICA\n\nAPROBADO POR:\n\nsm ACCIONES DE\n\nPREVENCIÓN DE ACTOS\nDE CORRUPCIÓN\nREPORTES DE\nSEGUIMIENTO A LA\nIMLEMENTACIÓN DF1\nSISTEMA DE CONTROL\nINTERNO\n\n1]\n\nDENUNCIAS DI\nCORRUPCIÓN ATENDIDAS\nSEGUIMIENTO AL PROCESO\nSANCIONADOR\n\nJuan Eulogio Arroyo Laguna\n\nDirector de la Oficina de Integridad y Lucha Contra la Corrupción\n\near corcr rro o corcscoscnacaano\n\nJUAN EULOGIO\n\no1nLcco\n\nPÁGINA 2 DE 2\n",
            "cleaned_text_content": "diagrama relación entrada salida ficha proceso nivel li parar hb ea ñ proveedor interno pae unidad organización delmto fe actuación integro mic sector denuncia ul corrupción ú e03 proveedor externo gestión transparencia uudadanos promoción integridad público proveedor externo > us dj + an i ra í medio ds h comunicación b proveedor externo sis necesidad di contraloer general control interno delarepúblico aprobado sm acción prevención acto corrupción report seguimiento imlementación df1 sistema control interno denuncia dar corrupción atendido seguimiento proceso sancionador juan eulogio arroyo lagún director oficina integridad lucha corrupción ear corcr rro corcscoscnacaano juan eulogio o1nlcco página"
        },
        {
            "page_number": 33,
            "raw_text_content": "Firmado digitalmenté por:\nPUERTAS CANADELL Omar\nHector FIR 07629800 hard\nIMotivo: Doy W* B*\n\nFecha: 16/04/2021 18:45:48-0500\n\nFirmado digitalmente por:\n\nRAMEPICHAPBE PROGESOS NIVEL 0\n20131379944 hard\n\nImotivo: Doy '4* B*\n\nFecha: 16/04/2021 20:48:39-0500\n\nCOMUNICACIÓN ESTRATÉGICA\n\nVERSIÓN\n\nCLASIFICACIÓN\n\nEstratégico\n\nNIVEL\n\nFirmado digitalmente por:\nYESQUEN PUERTAS Nadia FAU\n20131379944 hard\n\nhotivo: Doy * B*\n\nFecha: 28/06/2021 10:48:48-0500\n\nPROVEEDORES\nEIA\n\n- Alta Dirección\n\n- Oficina General de\nPlaneamiento y\nPresupuesto\n\n- Unidades de\nOrganización del\nMTC\n\n- Presidencia del\nConsejo de Ministros\n\n- Medios de\ncomunicación\nmasivos\n\nRESPONSABLE\n\nDirector(a) de la Oficina de Comunicaciones e Imagen\nInstitucional\n\nOBJETIVO\n\nDARSE AAA AA\nDiseñar, formular e implementar las estrategias de comunicación\ne imagen institucional que permitan informar al ciudadano sobre\nlas acciones que desarrolla el sector en materia de transportes y\ncomunicaciones. Asimismo, promover el posicionamiento y\nbuena reputación del Ministerio de Transportes y\nComunicaciones en la opinión pública.\n\nPROCESOS NIVEL 1\n\nAAA AAA NAAA IAE\n\n- E04.01 Diseño, elaboración e implementación del Plan\nEstratégico de Comunicación.\n\n- E04.02 Diseño, elaboración e implementación del Plan de\nEstrategia Publicitaria.\n\nENTRADAS SALIDAS CLIENTES\nPERA | AAA AAA\n\n- Alta Dirección\n- Unidades de\n\nOrganización del\nMTC\n\n- Presidencia del\nConsejo de Ministros\n\n- Plan Estratégico de\nComunicación (PEC)\n\n- Plan Estratégico\nSectorial Multianual\n\n- Plan de Estrategia\nPublicitaria (PEP)\n\n- Plan Estratégico\nInstitucional\n\n- Políticas de\ncomunicación de\n\nobierno .\n9 - Medios de\n- Requerimientos comunicación\ncomunicacionales masivos\n- Ciudadanos\n\n- Alertas para acciones\nde comunicación\n\nPÁGINA 1 DE 2\n",
            "cleaned_text_content": "firmado digitalmentar puerta canadell omar hector fir hard imotivo dar w b fecha 16/04/2021 18:45:48-0500 firmado digitalmente ramepichapbe progeso nivel hard imotivo dar b fecha 16/04/2021 20:48:39-0500 comunicación estratégico versión clasificación estratégico nivel firmado digitalmente yesquen puerta nadio fau hard hotivo dar b fecha 28/06/2021 10:48:48-0500 proveedor eiar alto dirección oficina general planeamiento presupuesto unidad organización mtc presidencia consejo ministro medio comunicación masivo responsable director(a oficina comunicación imagen institucional objetivo dar él aaa aa diseñar formular implementar estrategia comunicación imagen institucional permitir informar ciudadano acción desarrollar sector materia transporte comunicación asimismo promover posicionamiento reputación ministerio transporte comunicación opinión público proceso nivel aaa aaa naao iae e04.01 diseño elaboración implementación plan estratégico comunicación e04.02 diseño elaboración implementación plan estrategia publicitario entrada salido client pera | aaa aaa alto dirección unidad organización mtc presidencia consejo ministro plan estratégico comunicación pec plan estratégico sectorial multianual plan estrategia publicitario pep plan estratégico institucional política comunicación obierno medio requerimiento comunicación comunicacional masivo ciudadano alerta acción comunicación página"
        },
        {
            "page_number": 34,
            "raw_text_content": "FICHA DE PROCESOS NIVEL 0\n\nDIAGRAMA DE RELACIONES ENTRADA - SALIDA\n\n( Proveedor Interno Cliente Interno |\nE PLAN ESTRATÉGICO |\nOFICINA GENERADO SECTORIAL\nPLANEAMIENTO: MULTIANUAL\n\nPLAN ESTRATÉGICO\nINSTITUCIONAL\n\n| Proveedor Interno j ) Cliente Intemo\n\nE04 |\n\nPLAN ESTRATÉGICO DE\n\nREQUERIMIENTOS COMUNICACIÓN (PEC)\n\nCOMUNICACIONALES — + COMUNICACIÓN PLAN DE ESTRATEGIA dar \"dia\nESTRATÉGICA PUBLICITARIA (PEP) o\n\nUNIDADES/DE\nORGANIZACIÓN: DEL\n\nA\n\n4 J\nPRESIDENCIA DEL CONSEJO POLÍNIEA BE | L. MEDIOS DE\ne \" “1 1] 0 E Al JE\n| DE MINISTROS an DE ; ¡ COMUNICACIÓN MASIVOS\n\nProveedor\nDs ALERTAS PARA\nACCIONES DE\nMEDIOS DE COMUNICACIÓN\n\nCOMUNICACIÓN MASIVOS\n\nAPROBADO POR:\n\nHamilton Daniel Ponce Domínguez\n\nDirector(a) de la Oficina de Comunicaciones e Imagen Institucional\n\nPÁGINA 2 DE 2\n",
            "cleaned_text_content": "ficha proceso nivel diagrama relación entrada salida proveedor interno cliente interno | plan estratégico | oficina generado sectorial planeamiento multianual plan estratégico institucional | proveedor interno j cliente intemo e04 | plan estratégico requerimiento comunicación pec comunicacional + comunicación plan estrategia estratégico publicitario pep unidad organización j presidencia consejo políniea be | l. medio je | ministro an comunicación masivo proveedor ds alerta acción medio comunicación comunicación masivo aprobado hamilton daniel ponce domínguez director(a oficina comunicación imagen institucional página"
        },
        {
            "page_number": 35,
            "raw_text_content": "Firmado digitalmente por:\nPUERTAS CANADELL Omar\nHector FIR 07629800 hard\nIMotivo: Doy 'u” B*\n\nFecha: 18/04/2021 18:48:22-0500\n\nFICHA DE PROCESOS NIVEL 0\n\nGESTIÓN DE POLÍTICAS Y NORMAS EN\n\nTRANSPORTES Y COMUNICACIONES\n\nVERSIÓN\n\ni\no)\n\nCLASIFICACIÓN\n\nMisional\n\nNIVEL\n\n|\no\n\nS\n\nFirmado digitalmente por:\nYESQUEN PUERTAS Nadia FAU\n20131379944 hard\n\nhotivo: Doy 'u” B*\n\nFecha: 28/06/2021 10:49:06-0500\n\nRESPONSABLE\nA A A A\n\n- Director(a) General de la Dirección General de Políticas y\nRegulación en Transporte Multimodal\n\n- Director(a) General de la Dirección General de Políticas y\nRegulación en Comunicaciones\n\n- Director(a) General de la Dirección General de Aeronáutica\nCivil\n\nOBJETIVO\nA A |\n\nLograr el ejercicio de la rectoría mediante el diseño y aprobación\noportuno de las políticas, estrategias, normas, acorde con las\npolíticas de gobierno, la normatividad vigente y las necesidades\ny demandas de la ciudadanía\n\nPROCESOS NIVEL 1\nAA\n\n- MO1.01 Diseño y Formulación de Políticas Nacionales y\nSectoriales en Transportes\n\n- MO1.02 Supervisión, Seguimiento y Evaluación de Políticas y\nNormas de Transportes\n\n- MO01.03 Regulación en Transportes\n- MO1.04 Gestión de Estudios en Transportes\n\n- MO1.05 Gestión de la Información y del Conocimiento en\nComunicaciones\n\n- MO1.06 Diseño y Formulación de Políticas Nacionales y\nSectoriales en Comunicaciones\n\n- MO1.07 Supervisión, Seguimiento y Evaluación de Políticas y\nNormas en Comunicaciones\n\n- MO01.08 Regulación en Comunicaciones\n\nFirmado digitalmente por:\n\nPÁGINA 1 DE 3 RAMOS VILLARREAL Lily FAU\n20131379944 hard\nIMotivo: Doy 'v” B*\n\nFecha: 16/04/2021 20:05:40-0500\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar hector fir hard imotivo dar b fecha 18/04/2021 18:48:22-0500 ficha proceso nivel gestión política norma transporte comunicación versión i clasificación misional nivel | s firmado digitalmente yesquen puerta nadio fau hard hotivo dar b fecha 28/06/2021 10:49:06-0500 responsable director(a general dirección general política regulación transporte multimodal director(a general dirección general política regulación comunicación director(a general dirección general aeronáutica civil objetivo | lograr ejercicio rectoría diseño aprobación oportuno política estrategia norma acorde política gobierno normatividad vigente necesidad demanda ciudadanía proceso nivel aa  mo1.01 diseño formulación política nacional sectorial transporte mo1.02 supervisión seguimiento evaluación política norma transporte mo01.03 regulación transporte mo1.04 gestión estudio transporte mo1.05 gestión información conocimiento comunicación mo1.06ir diseño formulación política nacional sectorial comunicación mo1.07 supervisión seguimiento evaluación política norma comunicación mo01.08 regulación comunicación firmado digitalmente página ramo villarreal lily fau hard imotivo dar v b fecha 16/04/2021 20:05:40-0500"
        },
        {
            "page_number": 36,
            "raw_text_content": "FICHA DE PROCESOS NIVEL 0\n\n- MO1.09 Gestión de Estudios en Comunicaciones\n\n- MO1.10 Declaración de Confidencialidad de la Información en\nComunicaciones\n\n- MO1.11 Regulación en Aeronáutica Civil\n\nPROVEEDORES ENTRADAS\n\n- Unidades de\nOrganización del\n\n- Información de la\ninfraestructura y\n\nMTC servicios de\na ELE transportes\n- Entidades públicas y portes y\ny comunicaciones\nprivadas\n\n- Políticas, planes y\nnormativas del sector\npúblico\n\nSALIDAS CLIENTES\noe]\n\n- Políticas y normas - Unidades de\n\ndel sector Organización del\n\ntransportes y MTC\n\nA - Entidades públicas y\n- Evaluaciones a privadas\n\npolíticas y normas - Ciudadanos\n\ndel sector\n\ntransportes y\n\ncomunicaciones\n\n- Información del\nsector transportes y\ncomunicaciones\n\n- Resoluciones\nDirectorales\n\nDIAGRAMA DE RELACIONES ENTRADA - SALIDA\n\n| Proveedor Interno\n\nUNIDADES DE\n\nORGANIZACIÓN DEL MTC\n\nINFORMACIÓN DE LA\nINFRAESTRUCTURA Y 'Ñ\nSERVICIOS DE |\nTRANSPORTES Y\nCOMUNICACIONES\n\nPOLÍTICAS, PLANES Y\nS NORMATIVAS DEL\n\nSECTOR PÚBLICO\nProveedor Externo\n\nENTIDADES PÚBLICAS Y\nPRIVADAS\n\nMO1\n\nMN GESTIÓN DE POLÍTICAS MS\nY NORMAS EN\n\nTRANSPORTES Y\nCOMUNICACIONES\n\nCliente Interno\n\n14\n0\nh\n1\n\nPOLÍTICAS, NORMAS DEL\nSECTOR TRANSPORTES Y\nCOMUNICACIONES\n\nEVALUACIONES A POLÍTICAS\n\nY NORMAS DEL SECTOR\nTRANSPORTES Y\nCOMUNICACIONES mm)\n\nINFORMACIÓN DEL SECTOR\nTRANSPORTES Y\nCOMUNICACIONES ci ir\n\nRESOLUCIONES\nDIRECTORALES\n\nENTIDADES PÚBLICAS Y\nPRIVADAS\n\n|\n]\nHl\nA\n\n$\n\nPÁGINA 2 DE 3\n\n",
            "cleaned_text_content": "ficha proceso nivel mo1.09 gestión estudio comunicación mo1.10 declaración confidencialidad información comunicación mo1.11ir regulación aeronáutica civil proveedor entrada unidad organización información infraestructura mtc servicio ele transporte entidad público port comunicación privado política plan normativa sector público salida client oe política norma unidad sector organización transporte mtc entidad público evaluación privada política norma ciudadano sector transporte comunicación información sector transportes comunicación resolución directoral diagrama relación entrada salida | proveedor interno unidad organización mtc información infraestructura ñ servicio | transporte comunicación política plan s normativo sector público proveedor externo entidad público privado mo1 mn gestión política ms norma transporte comunicación cliente interno h política norma sector transportes comunicación evaluación política norma sector transporte comunicación mm información sector transporte comunicación ci  resolución directoral entidad público privado | hl $ página"
        },
        {
            "page_number": 37,
            "raw_text_content": "FICHA DE PROCESOS NIVEL O\n\nAPROBADO POR:\nAAA\n\nFernando Hugo Cerna Chorres\nDirector(a) General de la Dirección General de Políticas y Regulación en Transporte\n\nMultimodal\n\nJosé Aguilar Reátegui\nDirector(a) General de la Dirección General de Políticas y Regulación en Comunicaciones\n\nDonald Hildebrando Iván Castillo Gallegos\nDirector(a) General de la Dirección General de Aeronáutica Civil\n\nFirmado digitalmente por:\nAGUILAR REATEGUI Jose FAU\n20131379944 soft\n\nFIRMA lbtivo: Soy el autor del\n\nDIGITAL | documento\nFecha: 21/12/2020 15:39:48-0500\n\nFirmado digitalmente por:\n\nCASTILLO GALLEGOS Donald\nHildebrando Ivan FAU 20131379944 soft\nIvotivo: Doy '” B*\n\nDIGITAL | Fecha: 15/02/2021 16:08:31-0500\n\nFirmado digitalmente por:\n\n¿| CERNACHORRES Fernando\nPAGINA PE 131379944 soft\nrima — | btivo: Soy el autor del\n\nDIGITAL documento\nFecha: 16/02/2021 10:33:23-0500\n\n",
            "cleaned_text_content": "ficha proceso nivel aprobado aaa fernando hugo cernar chorr director(a general dirección general política regulación transporte multimodal josé aguilar reátegui director(a general dirección general política regulación comunicación donald hildebrar iván castillo gallego director(a general dirección general aeronáutica civil firmado digitalmente aguilar reategui jo él fau soft firma lbtivo autor digital | documento fecha 21/12/2020 15:39:48-0500 firmado digitalmente castillo gallego donald hildebrar ivir fau soft ivotivo dar b digital | fecha 15/02/2021 16:08:31-0500 firmado digitalmente | cernachorr fernando pagina pe soft rimar | btivo autor digital documento fecha 16/02/2021 10:33:23-0500"
        },
        {
            "page_number": 38,
            "raw_text_content": "",
            "cleaned_text_content": ""
        },
        {
            "page_number": 39,
            "raw_text_content": "Firmado digitalmente por:\nPUERTAS CANADELL Omar\nHector FIR 07629800 hard\nIotivo: Doy 'u” B*?\n\nFecha: 18/04/2021 18:49:57-0500\n\nFICHA DE PROCESOS NIVEL 0\n\nGESTIÓN DEL OTORGAMIENTO Y\n\nRECONOCIMIENTO DE DERECHOS EN\nTRANSPORTES Y COMUNICACIONES\n\nVERSIÓN\nMEET\n\n02\n\nCLASIFICACIÓN\nKIERA TA]\n\nMisional\n\nNIVEL\na\n\n00\n\nFirmado digitalmente por:\n\nYESQUEN PUERTAS Nadia FAU\n20131379944 hard\nIMotivo: Doy 'u” B*\n\nFecha: 28/06/2021 10:49:24-0500\n\nRESPONSABLE\n\nAAA\n\n-Director(a)General de la Dirección General de Autorizaciones\nen Transportes\n\n- Director(a) General de la Dirección General de Autorizaciones\nen Telecomunicaciones\n\n- Director(a) General de la Dirección General de Aeronáutica\nCivil\n\n- Director(a) General de la Dirección General de Asuntos\nAmbientales\n\n- Director(a) General de la Dirección General de Políticas y\nRegulación en Comunicaciones\n\nOBJETIVO\nA A A A A A A\n\nAlcanzar adecuados niveles de satisfacción y seguridad de los\nusuarios, operadores y terceros en la prestación de los servicios\nde comunicaciones, transporte, tránsito y seguridad, así como,\nbrindar adecuados niveles de atención en el otorgamiento y\nreconocimiento de derechos y obligaciones para brindar\nservicios de radiodifusión y servicios privados en\ntelecomunicaciones, de manera oportuna y de calidad con\neficacia y eficiencia.\n\nPROCESOS NIVEL 1 Firmado digitalmente por:\n\nAS\nAL Lily FAU\nY 20131379944 hard\n-MO02.01 Gestión de Servicios de Transpor Ns) éjptivo: Doy w* B*\n\noo he Fecha: 16/04/2021 20:06:50-0500\nFerroviario y Acuático\n\n- MO02.02 Gestión de Servicios de Entidades Complementarias a\nlos Servicios de Transporte Terrestre, Ferroviario y\nAcuático\n\nPÁGINA 1 DE 3\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar hector fir hard iotivo dar b fecha 18/04/2021 18:49:57-0500 ficha proceso nivel gestión otorgamiento reconocimiento derecho transporte comunicación versión meet clasificación kiero ta misional nivel firmado digitalmente yesquen puerta nadio fau hard imotivo dar b fecha 28/06/2021 10:49:24-0500 responsable aaa -director(a)general dirección general autorización transporte director(a general dirección general autorización telecomunicación director(a general dirección general aeronáutica civil director(a general dirección general asunto ambiental director(a general dirección general política regulación comunicación objetivo alcanzar adecuado nivel satisfacción seguridad usuario operador tercero prestación servicio comunicación transporte tránsito seguridad brindar adecuado nivel atención otorgamiento reconocimiento derecho obligación brindar servicio radiodifusión servicio privado telecomunicación oportuno calidad eficacia eficiencia proceso nivel firmado digitalmente as lily fau hard -mo02.01 gestión servicio transpor ns éjptivo dar w b oo fecha 16/04/2021 20:06:50-0500 ferroviario acuático mo02.02 gestión servicio entidad complementario servicio transporte terrestre ferroviario acuático página"
        },
        {
            "page_number": 40,
            "raw_text_content": "PROVEEDORES\n\n- Persona Natural o\nJurídica\n\n- Entidades públicas y\nprivadas\n\n- Unidades de\nOrganización del\nMTC\n\n1\n\nFICHA DE PROCESOS NIVEL 0\n\n- MO02.03 Gestión de Servicios de Tránsito Terrestre, Ferroviario\ny Acuático\n\nPROCESOS NIVEL 1\n\nEA\n- MO2.04 Gestión de Servicios de Radiodifusión\n- MO02.05 Gestión de Servicios Privados en Telecomunicaciones\n\n- MO2.06 Gestión de Obligaciones Económicas de Servicios de\nRadiodifusión y Servicios Privados en\nTelecomunicaciones\n\n- MO02.07 Gestión del Otorgamiento de las Certificaciones\nAmbientales en Comunicaciones\n\n- MO2.08 Gestión de la Seguridad Operacional y Seguridad de la\nAviación Civil\n\n- MO02.09 Gestión del Otorgamiento de las Certificaciones\nAmbientales en Transportes\n\nENTRADAS SALIDAS CLIENTES\nLPRA at e O JO ete e] | Edie edo A DA Y SDE AA SS | La E O rec das | Aa\nSolicitud de - Permisos de - Persona Natural o\notorgamiento y operación Jurídica\nreconocimiento de o . pas\n- Autorizaciones - Entidades públicas y\nderechos .\n- Licencias prendas\nSolicitudes\nrelacionadas a - Certificaciones - Unidades de\nobligaciones . Organización del\nde - Resoluciones\neconómicas : MTC\nDirectorales\nRequerimientos\nmo - Proyectos de\ntécnicos y legales o,\nResolución\nexternos : A .\nViceministerial\nRequerimientos\ntécnicos y legales = Informes\n. técnico/legales\ninternos\nSolicitudes de - Comunicaciones\ncertificación externas\nambiental - Comunicaciones\ninternas\n\nPÁGINA 2 DE 3\n",
            "cleaned_text_content": "proveedor persona natural jurídico entidad público privado unidad organización mtc ficha proceso nivel mo02.03 gestión servicio tránsito terrestre ferroviario acuático proceso nivel ea mo2.04 gestión servicio radiodifusión mo02.05 gestión servicio privado telecomunicación mo2.06 gestión obligación económico servicio radiodifusión servicio privado telecomunicación mo02.07 gestión otorgamiento certificación ambiental comunicación mo2.08 gestión seguridad operacional seguridad aviación civil mo02.09 gestión otorgamiento certificación ambiental transporte entrada salido client lpra at jo ete | edie edo sde aa s | rec da | aa solicitud permiso persona natural otorgamiento operación jurídico reconocimiento pa autorización entidad público derecho licencia prenda solicitud relacionado certificación unidad obligación organización resolución económico mtc directoral requerimiento mo proyecto técnico legal resolución externo viceministerial requerimiento técnico legal = informe técnico legal interno solicitud comunicación certificación externo ambiental comunicación interno página"
        },
        {
            "page_number": 41,
            "raw_text_content": "Firmado digitalmente por:\n\nCASTILLO GALLEGOS Donald\nHildebrando Ivan FAU 20131379944 soft FICHA DE PROCESOS NIVEL 0\n\nFIRMA otivo: Soy el autor del\n\nDIGITAL documento\nFecha: 25/03/2021 18:30:30-0500\n\nDIAGRAMA DE RELACIONES ENTRADA - SALIDA\n\nPROYECTOS DE\n\nRESOLUCION\nSOLICITUDES VICEMINISTERIAL\nLACIONADAS 4\nRELACIONADAS A INFORMES TÉCNICO\nOBLIGACIONES LOAN\n«== ECONÓMICAS IS\nUNIDADES DE ORGANIZACIÓN y - NAAPIONES\n- E EDÍAMENTA COMUNICACIONES\nDELMTE REQUERIMIENTOS ¿ INTERNAS\nTÉCNICOS Y\n\nLEGALES INTERMOS\n\nMO2\n\nGESTIÓN DEL\nOTORGAMIENTO Y\nRECONOCIMIENTO DE\n\nSOLICITUDES DE\nOTORGAMIENTO Y\n\nY DERECHOS EN\np RECONOCIMIENTO\nDE ERC TRANSPORTES Y PERMISOS DE\na COMUNICACIONES OPERACIÓN\n\n” SOLICITUDES\nRELACIONADASA A ¡\nOBLIGACIONES E” Í LICENCIAS\n\nECONÓMICAS\n\nAUTORIZACIONES\n\nCERTIFICACIONES\n\nProvendor Externo E REQUERIMIENTOS\n: , TECNICOS Y LEGALES\nEXTERNOS\n\nRESOLUCIONES\nDIRECTORALES\n\nCOMUNICACIONES\n\nSOLICITUDES DE e d |\nEXTERNAS i\npl\n\nCERTIFICACIÓN\nAMBIENTAL\n\nAPROBADO POR:\n\nOscar Rodrigo Portugal Labajos\nDirector(a) General de la Dirección General de Autorizaciones en Transportes\n\nMariella Rosa Carrasco Alva\nDirector(a) General de la Dirección General de Autorizaciones en Telecomunicaciones\n\nDonald Hildebrando Iván castillo Gallegos\nj ¡ SA Ati 1471 Firmado digitalmente por:\nDirector(a) General de la Dirección General de Aeronáutica Civi SS POHTUBAL LIBAJOS Oxar\nE Rodrigo FAL 20131379044 soft\nIvotivo: Soy el autor del\ndocumento\n\nFecha: 15/03/2021 14:28:13-0500\n\nSegundo Fausto Roncal Vergara\nDirector(a) General de la Dirección General de Asuntos Ambienta\n\nJosé Aguilar Reátegui\nDirector(a) General de la Dirección General de Políticas y Regulación en Comunicaciones\n\nFirmado digitalmente por:\nAGUILAR REATEGUI Jose FAU\n20131379944 soft\n\nIvotivo: Soy el autor del\ndocumento\n\nFecha: 22/02/2021 18:41:22-0500\n\nFirmado digitalmente por:\nRONCAL VERGARA Segundo\n\nAGINAS PESO 131379044 soft\n\nIotivo: Soy el autor del\n\ndocumento\n\nFecha: 23/02/2021 18:56:43-0500\n\nFirmado digitalmente por:\nCARRASCO ALVA Mariella\n\nRosa FAU 20131379944 soft\nhubtivo: En señal de\n\nconformidad\n\nFecha: 25/02/2021 11:52:13-0500\n\n",
            "cleaned_text_content": "firmado digitalmente castillo gallego donald hildebrar ivir fau soft ficha proceso nivel firma otivo autor digital documento fecha 25/03/2021 18:30:30-0500 diagrama relación entrada salida proyecto resolucion solicitud viceministerial lacionada relacionado informe técnico obligación loan = = económica is unidad organización naapión edíamentar comunicación delm tú requerimiento interno técnico legal intermos mo2 gestión otorgamiento reconocimiento solicitud otorgamiento derecho p reconocimiento erc transportes permiso comunicación operación solicitud relacionadasar obligación í licencia económico autorización certificación provendor externo requerimiento tecnico legal externo resolución directoral comunicación solicitud d | externo i pl certificación ambiental aprobado oscar rodrigo portugal labajo director(a general dirección general autorización transporte mariella rosa carrasco alva director(a general dirección general autorización telecomunicación donald hildebrar iván castillo gallego j sa ati firmado digitalmente director(a general dirección general aeronáutica civi ss pohtubal libajo oxar rodriguir fal soft ivotivo autor documento fecha 15/03/2021 14:28:13-0500 fausto roncal vergar director(a general dirección general asunto ambientar josé aguilar reátegui director(a general dirección general política regulación comunicación firmado digitalmente aguilar reategui jo él fau soft ivotivo autor documento fecha 22/02/2021 18:41:22-0500 firmado digitalmente roncal vergarar agina peso soft iotivo autor documento fecha 23/02/2021 18:56:43-0500 firmado digitalmente carrasco alva mariella rosa fau soft hubtivo señal conformidad fecha 25/02/2021 11:52:13-0500"
        },
        {
            "page_number": 42,
            "raw_text_content": "",
            "cleaned_text_content": ""
        },
        {
            "page_number": 43,
            "raw_text_content": "Firmado digitalmente por:\nPUERTAS CANADELL Omar\nHector FIR 07624800 hard\nIvotivo: Doy w* B*\n\nFecha: 16/04/2021 18:47:31-0500\n\nFICHA DE PROCESOS NIVEL 0\n\nGESTIÓN DE INVERSIONES PARA LA PROVISIÓN DE\nINFRAESTRUCTURA, SERVICIOS Y TRANSFORMACION\n\nDIGITAL EN TRANSPORTES Y COMUNICACIONES\n\nVERSIÓN\n\ni\n109)\n\nCLASIFICACIÓN\n\nMisional\n\nNIVEL\n\n[e]\nOo\n\nFirmado digitalmente por:\nYESQUEN PUERTAS Nadia FAU\n20131379944 hard\n\nIotivo: Doy 'u” B*\n\nFecha: 28/06/2021 10:49:44-0500\n\nRESPONSABLE\nA A A A A A\n\n- Director General de la Dirección General de Programas y\nProyectos de Transportes\n\n- Director General de la Dirección General de Programas y\nProyectos de Comunicaciones\n\n- Director(a) General de la Dirección General de Aeronáutica\nCivil\n\nOBJETIVO\nAAA\n\nCerrar y/o minimizar las brechas de infraestructura y de acceso a\nservicios públicos de transportes y comunicaciones\n\nPROCESOS NIVEL 1\nA A A A A A]\n\n- MO3.01 Promoción de la Inversión Privada en Transportes\n\n- MO03.02 Gestión de Inversiones en Transportes\n\n- MO03.03 Administración del Activo y Servicios en Transportes\n- MO03.04 Gestión Predial\n\n- MO3.05 Asuntos Técnicos de la Infraestructura Multimodal en\nTransportes\n\n- MO3.06 Promoción de la Inversión Privada en Comunicaciones\n\nFirmado digitalmente por:\n\nMESA ERL Lily FAU\n20131379944 hard\niotivo: Doy * B*\n\nFecha: 16/04/2021 20:06:02-0500\nnes\n\nA\n\n- MO3.07 Formulación y Evaluación de Pro\nComunicaciones\n\n- MO3.08 Ejecución de Inversiones en Comubica\n\n- MO03.09 Administración de Convenios de Inversión, Contratos\nde APP y Proyectos en Activos en Comunicaciones\n\n- MO03.10 Supervisión Contractual, Seguimiento y Evaluación Ex\nPost de las Inversiones en Comunicaciones\n\n. Firmado digitalmente por:\nPAGINA 1 DE 3 VILLEGAS GALVEZ Nadia\nEvelyn FAU 20131379944 soft\nhotivo: Doy 'v* B*\nFecha: 25/02/2021 22:46:58-0500\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar hector fir hard ivotivo dar w b fecha 16/04/2021 18:47:31-0500 ficha proceso nivel gestión inversión provisión infraestructura servicio transformacion digital transporte comunicación versión i clasificación misional nivel oo firmado digitalmente yesquen puerta nadio fau hard iotivo dar b fecha 28/06/2021 10:49:44-0500 responsable director general dirección general programa proyecto transporte director general dirección general programa proyecto comunicación director(a general dirección general aeronáutica civil objetivo aaa cerrar minimizar brecha infraestructura acceso servicio público transporte comunicación proceso nivel mo3.01 promoción inversión privado transporte mo03.02 gestión inversión transporte mo03.03 administración activo servicio transporte mo03.04 gestión predial mo3.05 asunto técnico infraestructura multimodal transporte mo3.06 promoción inversión privado comunicación firmado digitalmente mesa erl lily fau hard iotivo dar b fecha 16/04/2021 20:06:02-0500 nes mo3.07 formulación evaluación pro comunicación mo3.08 ejecución inversión comubica mo03.09 administración convenio inversión contrato app proyecto activo comunicación mo03.10 supervisión contractual seguimiento evaluación ex post inversión comunicación firmado digitalmente pagina villega galvez nadia evelyn fau soft hotivo dar v b fecha 25/02/2021 22:46:58-0500"
        },
        {
            "page_number": 44,
            "raw_text_content": "FICHA DE PROCESOS NIVEL O\n\n- MO03.11 Gestión de Concesiones para Servicios Públicos de\nTelecomunicaciones\n\n- M03.12 Gestión en el Registro de Servicios Públicos de\nTelecomunicaciones\n\n- MO03.13 Gestión de Permisos de Instalación y Operación de\nEstaciones Radioeléctricas\n\n- MO03.14 Obligaciones Económicas en Comunicaciones\n\n- MO3.15 Gestión de Registros de Servicios en\nTelecomunicaciones\n\n- MO03.16 Gestión de Permisos de Internamiento de Equipos de\nTelecomunicaciones\n\n- MO3.17 Gestión de Otorgamiento de Concesiones para\nServicios Postales\n\n- MO03.18 Elaboración de Normas y Lineamientos Técnicos\n\n- MO3.19 Gestión de la Infraestructura Aeroportuaria y Servicios\nde Aeronáutica Civil\n\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nana AAA Ea AAA\n- Viceministerios de - PESEM - Aprobación de - Viceministerios de\nTransportes y - PEI Expedientes Transportes y\nComunicaciones Técnicos Comunicaciones\n- Unidades de = Eotudios Dios - Aprobación y - Alta Dirección\nE ¡az de Ingeniería , :\nOrganización del consistencia de -Tiidades de\nMTC - Estudios de perfil estudios de perfil O\nOrganización del\n- Ciudadanos - Expedientes - Informes técnicos de MTC\n- Entidades públicas y Técnicos FEvISion Se - Ciudadanos\n: a valorizaciones de\nprivadas - Valorizaciones de os : 413\nÓN obra, ampliaciones - Entidades públicas y\nobra, ampliaciones d le ;\ne plazo, adicionales privadas\n\nde plazo, adicionales\nde obra, entre otros\nde obra, entre otros.\n- Informes técnicos de\nrevisión de la\ndocumentación\n\ntécnica en el marco\n\n- Documentos técnicos\nen el marco de las\nconcesiones.\n\nSolicitudes para\ngenerar\ninfraestructura y\nservicios en\n\nde las concesiones\n\n- Infraestructura y\nservicios de\n\nTransportes y\nTransportes y Cc cd\nsE omunicaciones\nComunicaciones\nPÁGINA 2 DE 3\n\nFinmado digitalmente por:\nWILLEGAS GALWEZ Nadia\nEvelyn FAL 20131379944 soft\nhotivo: Doy tv” B*\n\nFecha: 25/02/2021 22:47:08-0500\n",
            "cleaned_text_content": "ficha proceso nivel mo03.11 gestión concesión servicio público telecomunicación m03.12 gestión registro servicio público telecomunicación mo03.13 gestión permiso instalación operación estación radioeléctrica mo03.14 obligación económico comunicación mo3.15 gestión registro servicio telecomunicación mo03.16 gestión permiso internamiento equipo telecomunicación mo3.17 gestión otorgamiento concesión servicio postal mo03.18 elaboración norma lineamiento técnico mo3.19 gestión infraestructura aeroportuario servicio aeronáutica civil proveedor entrada salido client ana aaa ea aaa viceministerio pesem aprobación viceministerio transporte pei expediente transport comunicación técnico comunicación unidad =  eotudio dio aprobación alto dirección az ingeniería organización consistencia -tiidades mtc estudio perfil estudio perfil organización ciudadano expediente informe técnico mtc entidad público técnico fevision ciudadano valorizaciones privada valorización ón obra ampliación entidad público obra ampliación d plazo adicional privado plazo adicional obra obra informe técnico revisión documentación técnico marco documento técnico marco concesión solicitud generar infraestructura servicio concesión infraestructura servicio transporte transporte cc cd omunicación comunicación página finmado digitalmente willegas galwez nadia evelyn fal soft hotivo dar tv b fecha 25/02/2021 22:47:08-0500"
        },
        {
            "page_number": 45,
            "raw_text_content": "Firmado digitalmente por:\n\nCASTILLO GALLEGOS Donald\nHildebrando Ivan FAU 20131379944 soft\nIMotivo: Soy el autor del\n\ndocumento\nFecha: 25/03/2021 18:32:13-0500\n\nFICHA DE PROCESOS NIVEL 0\n\nDIAGRAMIA DE RELACIONES ENTRADA - SALIDA\n\nVICEMIENISTERIOS DE cu PESEM\nTRANSPORTES Y\nCOMUNICACIONES.\n\nPEI\n\nESTUDIOS\nDEFIMITIVOS DE\nINGENIERÍA\n\nESTUDIOS DE PERFIL\n\nEXPEDIENTES\nUNIDADES DE ORGANIZACIÓN TÉCNICOS\n\nDELMTE VALORIZACIONES DE\nOBRA,\nAMPLIACIONES DE\nPLAZO, ADICIONALES\nDE OBRA, OTROS\n\nDOCUMENTOS\n\nTÉCNICOS EN El\n\" MARCO DE LAS\n\nCONCESIONES\n\nSOLICITUDES PARA\nGENERAR\nINFRAESTRUCTURA Y\nSERVICIOS EN\n\n. TRANSPORTES Y\nCOMUNICACIONES\n\nAPROBADO POR:\n\nMO3\n\nGESTION DE INVERSIONES\nPARA LA PROVISIÓN DE\nINFRAESTRUCTURA,\n\nSERVICIOS Y\n\nTRANSFORMACIÓN DIGITAL\n\nEN TRANSPORTES Y\nCOMUNICACIONES\n\nAPROBACIÓN DE\nEXPEDIENTES\nTÉCNICOS\n\nAPROBACIÓN Y\nCONSISTENCIA DE\nESTUDIOS DE PERFH\n\nIMFORMES TÉCNICOS\nDE REVISIÓN DE\nVALORIZACIONES DE\n\nOBRA, AMPUACIÓNES\n\nDE PLAZO,\nADICIONALES DE\n\nOBRA, OTROS pp\n\nINFORMES TÉCNICOS\n\n. DE REVISIÓN DE LA\n\nDOCUMENTACIÓN\nTÉCNICA EN El.\nMARCO DE LAS\n\nCONCESIONES ANG\n\nIMFRAESTRUCTURA Y\nSERVICIOS DE\nTRANSPORTES Y\nCOMUNICACIONES\n\nEmerson Junior Castro Hidalgo\n\nDirector General de la Dirección General de Programas y Proyectos de Transportes\n\nNadia Evelyn Villegas Gálvez\n\nDirector General de la Dirección General de Programas y Proyectos de Comunicaciones\n\nDonald Hildebrando Iván castillo Gallegos\nDirector(a) General de la Dirección General de Aeronáutica Civil\n\nFirmado digitalmente por:\nCASTRO HIDALGO Emerson\nJunior FAU 20131379944 soft\nIvotivo: Doy * B*\n\nFecha: 01/03/2021 17:48:38-0500\n\nPÁGINA 3 DE 3\n\nFirmado digitalmente por:\nWILLEGAS GALWEZ Nadia\nEvelyn FAU 20131379944 soft\nIvotivo: Doy 'v* B*\n\nFecha: 25/02/2021 22:47:18-0500\n",
            "cleaned_text_content": "firmado digitalmente castillo gallego donald hildebrar ivir fau soft imotivo autor documento fecha 25/03/2021 18:32:13-0500 ficha proceso nivel diagramia relación entrada salida vicemienisterio cu pesem transporte comunicación pei estudio defimitivo ingeniería estudio perfil expediente unidad organización técnico delm tú valorización obra ampliación plazo adicional obra documento técnico marco concesión solicitud generar infraestructura servicio transporte comunicación aprobado mo3 gestion inversión provisión infraestructura servicio transformación digital transporte comunicación aprobación expediente técnico aprobación consistencia estudio perfh imform técnico revisión valorización obra ampuación plazo adicional obra pp informe técnico revisión documentación técnico marco concesión ang imfraestructuro servicio transporte comunicación emerson junior castro hidalgo director general dirección general programa proyecto transporte nadia evelyn villega gálvez director general dirección general programa proyecto comunicación donald hildebrar iván castillo gallego director(a general dirección general aeronáutica civil firmado digitalmente castro hidalgo emerson junior fau soft ivotivo dar b fecha 01/03/2021 17:48:38-0500 página firmado digitalmente willegas galwez nadia evelyn fau soft ivotivo dar v b fecha 25/02/2021 22:47:18-0500"
        },
        {
            "page_number": 46,
            "raw_text_content": "",
            "cleaned_text_content": ""
        },
        {
            "page_number": 47,
            "raw_text_content": "Firmado digitalmente por:\nPUERTAS CANADELL Omar\nHector FIR 07624800 hard\nIMotivo: Doy '” B*\n\nFecha: 16/04/2021 18:48:06-0500\n\nFICHA DE PROCESOS NIVEL 0\n\nGESTIÓN DE LA FISCALIZACIÓN EN\n\nTRANSPORTES Y COMUNICACIONES\n\nVERSIÓN\nAAA\n\n02\n\nCLASIFICACIÓN\nKANT\n\nMisional\n\nNIVEL\nRe e a]\n\n00\n\nFirmado digitalmente por:\nYESQUEN PUERTAS Nadia FAU\n20131379944 hard\n\nMotivo: Doy 'w* B*\n\nFecha: 28/06/2021 10:50:07-0500\n\nRESPONSABLE\n\n- Director General de la Dirección General de Fiscalizaciones y\nSanciones en Transportes\n\n- Director General de la Dirección General de Asuntos\nAmbientales\n\n- Director General de la Dirección General de Aeronáutica Civil\n\n- Director General de la Dirección General de Fiscalizaciones y\nSanciones en Comunicaciones\n\nOBJETIVO\nEAN\n\nContribuir en el cumplimiento de la normatividad en los sectores\nde transportes y comunicaciones, a través de acciones de\nfiscalización y sanción realizadas de manera oportuna y de\nacuerdo a las disposiciones legales que rigen su ejecución\n\nPROCESOS NIVEL 1\n\nEA AAA\n\n- MO4.01 Fiscalización de Normas de Gestión de Infraestructura y\nPrestación de Servicios de Transporte Ferroviario,\nAcuático, Multimodal y Actividades Complementarias\n\n- MO04.02 Sanciones por Incumplimiento de Normativa de Gestión\nde Infraestructura y Prestación de Servicios de\nTransportes\n\n- MO04.03 Supervisión y Fiscalización Ambiental en Transportes\n\n- MO4.04 Fiscalización y Sanción Respecto a la Normativa\nAeronáutica Civil\n\n- MO4.05 Fiscalización de la Normativa en Comunicaciones\n\n- MO4.06 Fiscalización de los Títulos Habilitantes en\nComunicaciones\n\n. Firmado digitalmente por:\nPAGINA 1 DE 4 RAMOS VILLARREAL Lily FAU\n20131379944 hard\nIvotivo: Doy tw” B*\nFecha: 16/04/2021 20:05:26-0500\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar hector fir hard imotivo dar b fecha 16/04/2021 18:48:06-0500 ficha proceso nivel gestión fiscalización transporte comunicación versión aaa clasificación kant misional nivel re firmado digitalmente yesquen puerta nadio fau hard motivo dar w b fecha 28/06/2021 10:50:07-0500 responsable director general dirección general fiscalización sanción transporte director general dirección general asunto ambiental director general dirección general aeronáutica civil director general dirección general fiscalización sanción comunicación objetivo ear contribuir cumplimiento normatividad sector transporte comunicación acción fiscalización sanción realizado oportuno disposición legal rigen ejecución proceso nivel ear aaa mo4.01 fiscalización norma gestión infraestructura prestación servicio transporte ferroviario acuático multimodal actividad complementario mo04.02 sanción incumplimiento normativa gestión infraestructura prestación servicio transporte mo04.03 supervisión fiscalización ambiental transporte mo4.04 fiscalización sanción normativa aeronáutica civil mo4.05 fiscalización normativa comunicación mo4.06 fiscalización título habilitant comunicación firmado digitalmente pagina ramo villarreal lily fau hard ivotivo dar tw b fecha 16/04/2021 20:05:26-0500"
        },
        {
            "page_number": 48,
            "raw_text_content": "PROVEEDORES\n\n- Dirección General\nde Autorizaciones en\nTransportes\n\n- Dirección General\nde Autorizaciones en\nTelecomunicaciones\n\n- Dirección General\nde Aeronáutica Civil\n\n- Dirección General\nde Asuntos\nAmbientales\n\n- Unidades Ejecutoras\ndel Sector\n\n- Entidades Públicas y\nPrivadas\n\n- Ciudadanos\n\nFICHA DE PROCESOS NIVEL O\n\nPROCESOS NIVEL 1\nEEE\n\n- MO04,07 Sanciones en Comunicaciones\n\nENTRADAS\n\n- Resoluciones de\nnulidad por\nfiscalización\nposterior\n\n- Requerimientos de\nfiscalización\n\n- Licencias\n\n- Habilitación\ntransitoria RPA\n\n- Permisos de\noperación\n\n- Autorizaciones\n\n- Certificaciones\n\n- Concesiones\n\n- Inspecciones /\nvigilancia de\nactividades\naeronáuticas\n\n- Requerimientos de\nevaluación de\nposibles infracciones\n\n- Denuncias\n\nSALIDAS CLIENTES\nAAA AAA\n- Resoluciones de - Entidades públicas y\n\nSanción privadas\n- Acciones de - Ciudadanos\n\nfiscalización\n- Resultados de\n\ninspección /\n\nvigilancia\n\nPÁGINA 2 DE 4\n",
            "cleaned_text_content": "proveedor dirección general autorización transporte dirección general autorización telecomunicación dirección general aeronáutica civil dirección general asunto ambiental unidad ejecutora sector entidad público privado ciudadano ficha proceso nivel proceso nivel eee mo04,07 sanción comunicación entrada resolución nulidad fiscalización posterior requerimiento fiscalización licencia habilitación transitorio rpa permiso operación autorización certificación concesión inspección vigilancia actividad aeronáutico requerimiento evaluación posible infracción denuncia salida client aaa aaa resolución entidad público sanción privado acción ciudadano fiscalización resultado inspección vigilancia página"
        },
        {
            "page_number": 49,
            "raw_text_content": "FICHA DE PROCESOS NIVEL O\n\nDIAGRAMIA DE RELACIONES ENTRADA - SALIDA\nA ee\n\nA A A a tt\n\nProveedor Interno\n\nDIRECCIÓN GENERAL DE\n\nAERONAUTICA CIVIL\n\nProveedor Interno\n\nDIRECCIÓN GENERAL DE\nAUTORIZACIONES EN\nCOMUNICACIONES\n\nProveedor Interno\n\nDIRECCIÓN GENERAL DE\nAUTORIZACIONES EN\nTRANSPORTES\n\nProveedor Interno\n\nDIRECCIÓN GENERAL DE\nASUNTOS AMBIENTALES\n\nProveedor Externo\n\nUNIDADES\nEJECUTORAS DEL\nSECTOR\n\nProveedorExtemo\n\nENTIDADES PÚBLICAS\nY PRIVADAS\n\nProveedor Externo\n\nCIUDADANOS\n\nLl\n\nREQUERIMIENTOS\nDE FISCALIZACIÓN\n\nRESOLUCIONES DE\nNULIDAD POR\nFISCALIZACIÓN\n\n., POSTERIOR\n\nLICENCIAS\n\nPERMISOS DE”\nOPERACIÓN\n\nAUTORIZACIONES\nCERTIFICACIONES\nCONCESIONES\nDENUNCIAS\n\nREQUERIMIENTOS\nDE FISCALIZACIÓN\n\nINSPECCIONES / VIGILANCIA DE\nACTIVIDADES AERONAUTICAS\n\n. REQUERIMIENTOS DE EVLUACIÓN DE\n\nPOSIBLES INFRACCIONES\nHABILITACIÓN TRANSITORIA RPA\n\n: ÓN Cliente Externo\n\nENTIDADES PÚBLICAS Y\nPRIVADAS\n\nEEES\n\nB\nACCIONES DE\na FISCALIZACIÓN\nCESTONDELA RESULTADOS DE\nFISCALIZACIÓN EN === INSPECCIÓN /\nTRANSPORTES Y VIGILANCIA\nCOMUNICACIONES RESOLUCIONES DE\nSANCIÓN\n\ne\nSs\n\na\n4\n\nCliente Externo\n\nCIUDADANOS\n\nARANA AAN\n\nJ\n\nPÁGINA 3 DE 4\n\n",
            "cleaned_text_content": "ficha proceso nivel diagramia relación entrada salido ee tt proveedor interno dirección general aeronautico civil proveedor interno dirección general autorización comunicación proveedor interno dirección general autorización transporte proveedor interno dirección general asunto ambiental proveedor externo unidad ejecutora sector proveedorextemo entidad público privado proveedor externo ciudadano ll requerimiento fiscalización resolución nulidad fiscalización posterior licencia permiso operación autorización certificación concesión denuncia requerimiento fiscalización inspección vigilancia actividad aeronautica requerimiento evluación posible infracción habilitación transitorio rpa ón cliente externo entidad público privado eees b acción fiscalización cestondela resultado fiscalización = = = inspección transporte vigilancia comunicación resolución sanción ss cliente externo ciudadano arán aan j página"
        },
        {
            "page_number": 50,
            "raw_text_content": "FICHA DE PROCESOS NIVEL O\n\nAPROBADO POR:\nAAA\n\nDavid Leopoldo Mendoza Fernández\nDirector General de la Dirección General de Fiscalizaciones y Sanciones en Transportes\n\nSegundo Fausto Roncal Vergara\nDirector General de la Dirección General de Asuntos Ambientales\n\nDonald Hildebrando Iván Castillo Gallegos\nDirector General de la Dirección General de Aeronáutica Civil\n\nAngel Jeancarlo Paz Cortés\nDirector General de la Dirección General de Fiscalizaciones y Sanciones en\nComunicaciones\n\nFirmado digitalmente por:\n\nFirmado digitalmente por:\nRONCAL VERGARA Segundo\n\nMENDOZA FERNANDEZ David\nLeopoldo FAU 20131379944 soft Fausto FAL 20131379944 soft\nblotivo: Soy el autor del lubtivo: Soy el autor del\n\nDIGITAL | documento DIGITAL | documento\nFecha: 08/01/2021 12:22:44-0500 Fecha: 11/01/2021 18:04:53-0500\n\nFirmado digitalmente por:\n\nCASTILLO GALLEGOS Donald\nJeancarlo FAL 20131370944 soft Hildebrando Ivan FAU 20131374944 soft\nPo errua  | Ivtivo: Soy el autor del Ivbtivo: Soy el autor del\n\nDIGITAL | documento z DIGITAL | documento\nFecha: 13/01/2021 12:40:11-0500 Fecha: 15/02/2021 16:04:35-0500\n\nFirmado digitalmente por:\nPAZ CORTES Angel\n\nPÁGINA 4 DE 4\n",
            "cleaned_text_content": "ficha proceso nivel aprobado aaa david leopoldo mendoza fernández director general dirección general fiscalización sanción transporte fausto roncal vergar director general dirección general asunto ambiental donald hildebrar iván castillo gallego director general dirección general aeronáutica civil angel jeancar él paz cortés director general dirección general fiscalización sanción comunicación firmado digitalmente firmado digitalmente roncal vergarar mendozar fernandez david leopoldo fau soft fausto fal soft blotivo autor lubtivo autor digital | documento digital | documento fecha 08/01/2021 12:22:44-0500 fecha 11/01/2021 18:04:53-0500 firmado digitalmente castillo gallego donald jeancar él fal soft hildebrar ivir fau soft po errua | ivtivo autor ivbtivo autor digital | documento z digital | documento fecha 13/01/2021 12:40:11-0500 fecha 15/02/2021 16:04:35-0500 firmado digitalmente paz cortes angel página"
        },
        {
            "page_number": 51,
            "raw_text_content": "Firmado digitalmente por:\n\nPUERTAS CANADELL Omar\nSA Hector FIR 07629800 hard FICHA DE PROCESOS NIVEL 0\nMotivo: Doy Ww* B*\n\nFecha: 16/04/2021 18:48:38-0500\n\nGESTIÓN DEL SISTEMA DE\n\nRECURSOS HUMANOS\n\nVERSIÓN RESPONSABLE\nEPA AAA A TEA\n02 Director(a) General de la Oficina General de Gestión de Recursos\nHumanos\nCLASIFICACIÓN\nrl OBJETIVO\nA O A A A A\nSoporte\nPromover el bienestar y desarrollo de las personas y las\nrelaciones laborales de forma eficaz y eficiente propiciando el\nNIVEL acercamiento entre la organización y el servidor.\nEXA\n00\nPROCESOS NIVEL 1\nA A A A A A\n- S01.01 Planificación de Políticas de Gestión de Recursos\nHumanos\n- SO1.02 Organización del Trabajo\n- SO1.03 Gestión del Empleo\n- SO1.04 Gestión del Desarrollo y Capacitación\n- S01.05 Gestión del Rendimiento\n- S01.06 Gestión de Compensaciones\n- $01.07 Gestión de Relaciones Humanas y Sociales\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nEA AAA RR AAA | A A SA A +] A RR |\n- Oficina General de - Reglamento de - Políticas y - Unidades de\nPlaneamiento y Organización y procedimientos organización del\nPresupuesto Funciones internos de RRHH MTC\n- Unidades de - Plan Estratégico - Presupuesto anual de - Servidores del MTC\norganización del Institucional RRHH - Entidades delzector\nMTO - Plan Operativo - CAP provisional público\n- Sindicato Institucional s pononalladado\n- Entidades del sector - Requerimientos de e e\npublico personal calificado e a <<\n\nPánado digitalmente por:\nRAMOS WILLARREAL Lily FAL\n20131379944 hard\n\nIMotivo: Doy 'u” B*\n\nFecha: 16/04/2021 19:32:42-0500\n\nFirmado digitalmente por:\n\nYESQUEN PUERTAS Nadia FAU PÁGINA 1 DE 2\n20131379944 hard\nhbotivo: Doy w* B*\n\nFecha: 28/06/2021 10:50:37-0500\n\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar sa hector fir hard ficha proceso nivel motivo dar ww b fecha 16/04/2021 18:48:38-0500 gestión sistema recurso humano versión responsable epa aaa tea director(a general oficina general gestión recurso humanos clasificación rl objetivo soporte promover bienestar desarrollo persona relación laboral forma eficaz eficiente propiciar nivel acercamiento organización servidor exa proceso nivel s01.01 planificación política gestión recurso humano so1.02 organización trabajo so1.03 gestión empleo so1.04 gestión desarrollo capacitación s01.05 gestión rendimiento s01.06 gestión compensación $ gestión relación humano social proveedor entrada salido client ear aaa rr aaa | sa + rr | oficina general reglamento política unidad planeamiento organización procedimiento organización presupuesto función interno rrhh mtc unidad plan estratégico presupuesto anual servidor mtc organización institucional rrhh entidad delzector mto plan operativo cap provisional público sindicato institucional s pononalladado entidad sector requerimiento publico personal calificado < < pánado digitalmente ramo willarreal lily fal hard imotivo dar b fecha 16/04/2021 19:32:42-0500 firmado digitalmente yesquen puerta nadio fau página hard hbotivo dar w b fecha 28/06/2021 10:50:37-0500"
        },
        {
            "page_number": 52,
            "raw_text_content": "FICHA DE PROCESOS NIVEL 0\n\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nDD E UE oc IN o A e o o e A |\n- Requerimientos de — Evaluación del\ncapacitación rendimiento\n- Pliego de reclamos + Rego ee planillas\n- Programas de\n- Requerimientos bienestar social y\nadministrativos y/o SST\njudiciales o\n- Negociaciones\nsindicales\n- Expedientes\nadministrativos y\njudiciales\n\nDIAGRAMA DE RELACIONES ENTRADA - SALIDA\n\nA A A A A A AS\n\nProveedor Interno\n\nREQUERIMIENTOS DE\n\nUNIDADES | -. ... PERSONAL CALIFICADO POLÍTICAS Y\n\nORGNIZACIONALES DEL. REQUERIMIENTOS DE PROCEDIIVIJENTOS Cliente Interno\nMIC. h CAPACITACIÓN INTERNOS DE RRHH\n\nPRESUPUESTO ANUAL\nDE RRHH\nai Zo CAP PROVISIONAL\n| Proveedor Interno PERSONAL VINCULADO\nE hal ROF\nOFICINA GENERAL DE\" PEl\nPLANEAMIENTO Y\nPRESUPUESTO PO! 501 CAPACITACIONES\nÓN EVALUACIÓN DEL\nRENDIMIENTO\nGESTIÓN DEL'SISTEMA ]\no o DE RECURSOS PAGO DÉ PLANILLAS\nProveedor Interno HUMANOS PROGRAMAS DE\nBIENESTAR SOCIAL Y\nSsT\n: PLIEGO DE\nSINDICATO Eo\n; l RECLAMOS NEGOCIACIONES\nj SINDICALES\nProveedor Externo\nURI REQUERIMIENTOS EXPEDIENTES\n| ADMINISTRATIVOS ADMINISTRATIVOS a\n| ENTIDADES DEL SECTOR Y/O JUDICIALES Y/O JUDICIALES ENTIDADES\n\nPUBLICO\n\nAPROBADO POR:\n\nNedy Margot Alcántara Lino\n\nDirectora General de la Oficina General de Gestión de Recursos Hum z\nOS\n\nPÁGINA 2 DE 2\n",
            "cleaned_text_content": "ficha proceso nivel proveedor entrada salido client dd ue oc in | requerimiento evaluación capacitación rendimiento pliego reclamo + rego eir planil él programa requerimiento bienestar social administrativo sst judicial negociación sindical expediente administrativo judicial diagrama relación entrada salido as proveedor interno requerimiento unidad | personal calificado política orgnizacional requerimiento procediivijento cliente interno mic h capacitación interno rrhh presupuesto anual rrhh ai zo cap provisional | proveedor interno personal vinculado hal rof oficina general pel planeamiento presupuesto po capacitación ón evaluación rendimiento gestión del'sistema recurso pago dar planillos proveedor interno humano programa bienestar social sst pliego sindicato eo l reclar negociación j sindical proveedor externo uri requerimiento expedient | administrativo administrativo | entidad sector judicial judicial entidad publico aprobado nedy margot alcántara lino directora general oficina general gestión recurso hum z página"
        },
        {
            "page_number": 53,
            "raw_text_content": "Firmado digitalmente por:\n\nPUERTAS CANADELL Omar\nHector FIR 07629800 hard\nIvotivo: Doy 'v* B*\n\nFecha: 16/04/2021 18:49:18-0500\n\nFICHA DE PROCESOS NIVEL 0\n\nGESTIÓN DE TECNOLOGÍAS DE\n\nINFORMACIÓN Y COMUNICACIONES\n\nVERSIÓN RESPONSABLE\nEEN\n02 Director General de la Oficina General de Tecnología de la\nInformación\nCLASIFICACIÓN\nEA OBJETIVO\nEEE AAN AENA\nSoporte\nGenerar soluciones informáticas de manera oportuna que apoyen\nal mejoramiento de los procesos estratégicos, misionales y de\nNIVEL soporte del Ministerio de Transportes y Comunicaciones\nLoro RE a |\n00\nPROCESOS NIVEL 1\nSA A A A A O A\n- 502.01 Gobierno de Tecnologías de Información y\nComunicaciones\n- S02.02 Gestión de Soporte Técnico de Tecnologías de\nInformación y Comunicaciones\n- S02.03 Gestión de Desarrollo de Sistemas de Información\n- S02.04 Gestión de Infraestructura de Tecnologías de\nInformación y Comunicaciones\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nASIA AAA AR rs] EA EXA a\n- Alta Dirección - Requerimientos del - Políticas, normas y - Alta Dirección\n- Uilicalsa de na Estratégico planes estratégicos beto dls\na nstitucional de TIC e Fimada digitalmente por:\norganización del Elle REA 1 EAU\nMTC - Requerimientos del - Avance del Plan de 20131379944 hard :\n. As Plan Operativo Gobierno Digital Ibtivo: y B*\n- Entidades públicas qc lao? + SUBIR! 10:32:12.0500\n\n- Requerimientos del\nPlan de Gobierno\n\n- Atención de\ninformación\nsolicitada\n\nDigital : Es\niS - Sistema de Gestión\n- Requerimientos de de seguridad de la\ninformación Información\nFirmado digitalmente por:\nYESQUEN PUERTAS Nadia FAU PÁGINA 1 DE 2\n\n20131379944 hard\nIvlotivo: Doy 'u” B*\nFecha: 28/06/2021 10:51:00-0500\n\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar hector fir hard ivotivo dar v b fecha 16/04/2021 18:49:18-0500 ficha proceso nivel gestión tecnología información comunicación versión responsable eir director general oficina general tecnología información clasificación ear objetivo eee aan aenar soporte generar solución informático oportuno apoyar mejoramiento proceso estratégico misional nivel soporte ministerio transporte comunicación loro re | proceso nivel sa gobierno tecnología información comunicación s02.02 gestión soporte técnico tecnología información comunicación s02.03 gestión desarrollo sistema información s02.04 gestión infraestructura tecnología información comunicación proveedor entrada salido client asia aaa ar r eo exa alto dirección requerimiento política norma alto dirección uilicalso na estratégico plan estratégico beto dls nstitucional tic fimado digitalmente organización elle rea eau mtc requerimiento avance plan hard as plan operativo gobierno digital ibtivo b entidad público qc lao + subir 10:32:12.0500 requerimiento plan gobierno atención información solicitado digital is sistema gestión requerimiento seguridad información información firmado digitalmente yesquen puerta nadio fau página hard ivlotivo dar b fecha 28/06/2021 10:51:00-0500"
        },
        {
            "page_number": 54,
            "raw_text_content": "PROVEEDORES\n\nENTRADAS\n\nSALIDAS\n\nFICHA DE PROCESOS NIVEL 0\n\nCLIENTES\n\nf\n\nProveedor Interno\n\nALTA DIRECCIÓN\n\nA A a\n\nProveedor Interno\n\nUNIDADES DE\n\nORGANIZACIÓN DEL MTC\n\nProveedor Externo\n\nENTIDADES PÚBLICAS\n\nAPROBADO POR:\n\n— OPERATIVO INSTITUCIONAL 7\n\n- Requerimientos del\nSistema de Gestión\nde Seguridad de la\nInformación\n\n- Servicio de soporte\ntécnico de TIC\n\n- Sistemas de\n\ninformación\n\n- Solicitudes de\nservicios de soporte\ntécnico\n\n- Requerimientos de tHe\n\ninfraestructura\n\n- Requerimientos de\ndesarrollo de\nsistemas de\ninformación\n\n- Requerimientos de\nservicio\nespecializado en TIC\n\n- Servicios de\ninfraestructura de\n\nDIAGRAMA DE RELACIONES ENTRADA - SALIDA\n\nREQUERIMIENTOS DEL PLAN\nESTRATÉGICO INSTITUCIONAL\n\nREQUERIMIENTOS DEL PLAN\n\nREQUERIMIENTOS DEL PLAN DE\nGOBIERNO DIGITAL\n\ns02\n\nGESTIÓN DE\n\nREQUERIMIENTO DEL z\nTECNOLOGÍAS DE\n\nSISTEMA DE GESTIÓN DE\nSEGURIDAD DE LA\nINFORMACIÓN\n\nSOLICITUD DE SERVICIOS DE\nSOPORTE TÉCNICO A\n\nINFORMACIÓN Y\nCOMUNICACIONES\n\n_ SOPORTE TÉCNICO\n\nCliente Interno\n\nPOLÍTICAS, NORMAS\nY PLANES\nESTRATÉGICOS DE TIC\n\nAVANCE DEL PLAN DE\nGOBIERNO DIGITAL\n\nSISTEMA DE\nGESTIÓN DE\nSEGURIDAD DE LA\nINFORMACIÓN\n\nSERVICIO DE\n\nCliente Interno\n\n4 ]\n\n| |\n\n| j\nREQUERIMIENTOS DE Úd | | DE TIC\nINFRAESTRUCTURA | | SISTEMAS DE\nREQUERIMIENTOS DE | | INFORMACIÓN\nDESARROLLO DE SISTEMAS | | SERVICIOS DE\nDE INFORMACIÓN ¡ | INFRAESTRUCTURA\nREQUERIMIENTOS DE | | DE TIC\nSERVICIO ESPECIALIZADO | |\nTIC | |\n\n¡\n|\n¡ | ATENCIÓN DE\n\n__ REQUERIMIENTOS DE 1\nINFORMACIÓN\n\nINFORMACIÓN SOLICITADA\n\nENTIDADES PÚBLICAS\n\nJacinto Oscar Gómez Marín\n\nDirector General de la Oficina General de Tecnología de la Información\n\nPÁGINA 2 DE 2\n\nFirmado digitalmente por:\n\nFAL 20131379944 hard\nIotiwo: Soy el autor del\ndocumento\n\nGOMEZ MARIN Jacinto Oscar\n\nFecha: 14/01/2021 16:10:59-0500\n",
            "cleaned_text_content": "proveedor entrada salida ficha proceso nivel cliente f proveedor interno alto dirección proveedor interno unidad organización mtc proveedor externo entidad público aprobado operativo institucional requerimiento sistema gestión seguridad información servicio soporte técnico tic sistema información solicitud servicio soporte técnico requerimiento the infraestructura requerimiento desarrollo sistema información requerimiento servicio especializado tic servicio infraestructura diagrama relación entrada salida requerimiento plan estratégico institucional requerimiento plan requerimiento plan gobierno digital s02 gestión requerimiento z tecnología sistema gestión seguridad información solicitud servicio soporte técnico información comunicación soporte técnico cliente interno política norma plan estratégico tic avance plan gobierno digital sistema gestión seguridad información servicio cliente interno | | | j requerimiento úd | | tic infraestructura | | sistema requerimiento | | información desarrollo sistema | | servicio información | infraestructura requerimiento | | tic servicio especializado | | tic | | | | atención requerimiento información información solicitado entidad público jacinto oscar gómez marín director general oficina general tecnología información página firmado digitalmente fal hard iotiwo autor documento gomez marin jacinto oscar fecha 14/01/2021 16:10:59-0500"
        },
        {
            "page_number": 55,
            "raw_text_content": "Firmado digitalmente por:\nPUERTAS CANADELL Omar\nHector FIR 07624800 hard\nIvotivo: Doy * B*\n\nFecha: 16/04/2021 18:49:50-0500\n\nFirmado digitalmente por:\n\nies PROCESOS NIVEL O\n\nFecha: 28/06/2021 10:51:42-0500\n\nÓN\n\nCLASIFICACI\n\nAe\n\nA EA\n\nSoporte\n\nNIVEL\n\nCNAE\n\n00\n\nALAVA ULA\n\nFirmado digitalmente por:\nRAIWOS VILLARREAL Lily FAU\n20131379944 hard\n\nhbotivo: Doy 'v” B*\n\nPROVEEDORES\n\nTEARADES 7\n\n- Oficina General de\nAdministración\n\n- Oficina General de\nPlaneamiento y\nPresupuesto\n\n- Direcciones\nGenerales del MTC\n\n- Ministerio de\nEconomía y Finanzas\n(SIAF-RP)\n\nFecha: 16/04/2021 20:40:43-0500\n\nRESPONSABLE\n\nDirector General de la Oficina General de Administración\n\nOBJETIVO\n\nProgramar, ejecutar y controlar los procesos del sistema de\ncontabilidad y tesorería, así como la coordinación y ejecución de\nlos procedimientos de ejecución coactiva de las obligaciones a\ncargo de personas naturales o jurídicas generadas por los\nórganos del ministerio, provenientes de relaciones jurídicas de\nderecho público\n\nPROCESOS NIVEL 1\n\n3\n\n503.01 Administración y Control del Ingreso\n\n- S03.02 Administración de la Ejecución del Gasto\n$03.03 Administración Contable\n\nS03.04 Cobranza Administrativa\n\nFirmado digitalmente por:\nGONZALES CLEMENTE Jose\nAntonio FAU 20131379944 hard\nIvotivo: Soy el autor del\ndocumento\n\nFecha: 06/01/2021 10:34:59-0500\n\n- $03.05 Ejecución Coaq HE),\n\nDIGITAL\n\nCLIENTES\n- Documentos fuente - Estados financieros - Oficina General de\ndel Pliego 036: MTC Administración\n- Presupuesto\nInstitucional de - Obligaciones - Alta Dirección\nApertura recuperadas - Dirscnlones\n- Presupuesto - Registro de cobranza Generales del MTC\nan coactiva - Ministerio de\na Economía y Finanzas\n= AS - SUNAT\nfiscalización\n\n- Entidades del sector\n\nPÁGINA 1 DE 3\n\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar hector fir hard ivotivo dar b fecha 16/04/2021 18:49:50-0500 firmado digitalmente ies proceso nivel fecha 28/06/2021 10:51:42-0500 ón clasificaci ae ea soporte nivel cnae alava ulo firmado digitalmente raiwos villarreal lily fau hard hbotivo dar v b proveedor tearades oficina general administración oficina general planeamiento presupuesto dirección general mtc ministerio economía finanza siaf-rp fecha 16/04/2021 20:40:43-0500 responsable director general oficina general administración objetivo programar ejecutar controlar proceso sistema contabilidad tesoreer coordinación ejecución procedimiento ejecución coactivo obligación cargo persona natural jurídica generado órgano ministerio proveniente relación jurídico derecho público proceso nivel administración control ingreso s03.02 administración ejecución gasto $ administración contable s03.04 cobranza administrativo firmado digitalmente gonzal clemente jo él antonio fau hard ivotivo autor documento fecha 06/01/2021 10:34:59-0500 $ ejecución coaq digital cliente documento fuente financiero oficina general pliego mtc administración presupuesto institucional obligación alto dirección apertura recuperado dirscnlón presupuesto registro cobranza general mtc an coactivo ministerio economía finanza = as sunat fiscalización entidad sector página"
        },
        {
            "page_number": 56,
            "raw_text_content": "FICHA DE PROCESOS NIVEL 0\n\nENTRADAS\n\nSALIDAS CLIENTES\n\nSEAN\n\n- Banco de la Nación - Obligaciones\n\npecuniarias y no\n\nY Firmado digitalmente por: Decuniarias\nSONZALES CLEMENTE Jose\n\nOF APS 379044 hard\n\ndocumento\nFecha: 06/01/2021 10:37:\n\nBGRAMA DE RELACIONES ENTRADA - SALI\n\nDA\n\nE\n\nJJITUE?\n\nA AO A |\n\nPIA\nPIM\nrai lr rai de Oi o ? 1\nq 1]\n¿ i Cliente Interno ;\nINFORMES DE E A\nFISCALIZACIÓN 1 OBLIGACIONES Cliente Intemo\n5 RECUPERADAS\nDOCUMENTOS di\nFUENTE Ñ REGISTRO DE\n; COBRANZA\nOBLIGACIONES ote\nPECUNIARIAS Y f !\nNO PECUNIARIAS q $03\n¿ ES ESTADOS\nj ADMINISTRACION IED\n! PX” : FINANCIERA 200 PLIEGO 036:\n1 ENTIDADES DEL SEC : =ARDAN ad: MTC GECTO |\nDES DEL SECTOR : COBRANZAS: de ECTOR |\nA h !\n| |\nÍ MINISTRIO DE ECONOMÍA oran í [errante MIN\n¡ Y FINANZAS 4 ¿ É ECONOM\n4 A £ 4\n4 e\nDOCUMENTOS Laietana\nFUENTE SUN Y\nj\ná\n\n| SUNAT\n\nPÁGINA 2 DE 3\n",
            "cleaned_text_content": "ficha proceso nivel entrada salida client banco nación obligación pecuniaria firmado digitalmente decuniaria sonzal clemente jo él of aps hard documento fecha 06/01/2021 10:37 bgrama relación entrada sali jjitue ao | pia pim rai lr rai oi q i cliente interno informe fiscalización obligación cliente intemo recuperadas documento di fuente ñ registro cobranza obligación otar pecuniaria f pecuniariar q $ j administracion ied px financiero pliego entidad sec = ardar ad mtc gecto | des sector cobranza ector | h | | í ministrio economía oran í errante minir finanza é econom £ documento laietán fuente sun j á | sunat página"
        },
        {
            "page_number": 57,
            "raw_text_content": "FICHA DE PROCESOS NIVEL 0\n\nAPROBADO POR:\n\nVNTITIENREEAAS PS,\n\nJosé Antonio Gonzáles Clemente\nDirector Ceneral de la Oficina General de Administración\n\nFirmado digitalmente por:\nGONZALES CLEMENTE Jose\nAntonio FAU 20131379944 hard\nFIRMA Ivotiva: Soy el autor del\n\nDIGITAL | documento\nFecha: 06/01/2021 10:38:05-0500\n\nPÁGINA 3 DE 3\n",
            "cleaned_text_content": "ficha proceso nivel aprobado vntitienreeaas ps josé antonio gonzál clemente director ceneral oficina general administración firmado digitalmente gonzal clemente jo él antonio fau hard firma ivotivo autor digital | documento fecha 06/01/2021 10:38:05-0500 página"
        },
        {
            "page_number": 58,
            "raw_text_content": "",
            "cleaned_text_content": ""
        },
        {
            "page_number": 59,
            "raw_text_content": "Firmado digitalmente por:\n\nPUERTAS CANADELL Omar\nHector FIR 07629800 hard\nIvlotivo: Doy 'u” B*\n\nFecha: 16/04/2021 18:50:13-0500\n\nFirmado digitalmente por:\n\nYESQUEN PUERTAS Nadia FAU\n20131379944 hard\niotivo: Doy 'v” B*\n\nFecha: 28/06/2021 10:52:09-0500\n\nFICHA DE PROCESOS NIVEL 0\n\nADMINISTRACIÓN DE LAS CONTRATACIONES,\n\nABASTECIMIENTO Y PATRIMONIO\n\nVERSIÓN RESPONSABLE\nEUA SN AAN A O A AID NI]\n02 Director General de la Oficina Ceneral de Administración\nCLASIFICACIÓN OBJETIVO\nENTAVATERTNTIT A O IE RE ELE PATO PERE IO RIO O LR A\nSoporte Programar, ejecutar y controlar los procesos del sistema de\nabastecimiento, gestionar las contrataciones en el marco de la\nnormatividad vigente, y registrar, y administrar los bienes\nNIVEL patrimoniales del ministerio.\nLTS RR SETAS |\n00\nPROCESOS NIVEL 1\nETA AAA A\n- SO04.01 Planificación y Programación Anual de Adquisiciones y\nContrataciones\n- S04.02 Adquisición y Contratación de Bienes y Servicios\n- S04.03 Adquisición y Contratación de Obras\n- S04.04 Administración y Ejecución Contractual\n- S04.05 Administración de Almacenes\n- S04.06 Administración Control Patrimonial y Bienes Inmuebles\n- S04.07 Administración de Servicios Generales\n- S04.08 Administración del Transporte Vehicular\nFirmado digitalmente por:\nPROVEEDORES ENTRADAS SALIDAS ENE ly FAL\n\nANA LAIA AID ERA] EA ETA votivo: Doy vB\n- Oficina General de - Plan Operativo - Bienes asignados y eciefpta: 19MAR0s1 10:91:22:800\nPlaneamiento y Institucional servicios ejecutados\n\nPresapuesto - Necesidades de - Registro de e\n\norganizacionales del\n\n- Oficina de Finanzas\n\n- Unidades bienes y servicios inventarios\norganizacionales del Loria\nMTC - Requerimientos\n\ntécnico legales de\nbienes inmuebles\n\nFirmado digitalmente por:\n\nAGUIRRE ALMEYDA Oscar\nAlberto FAU 20131379944 hard\nIvbtivo: Soy el autor del\ndocumento\nFecha: 21/12/2020 12:39:14-0500\n\nFirmado digitalmente por:\nGONZALES CLEMENTE Jose\n\nGINghid PH220131379944 hard\n\nhotivo: Soy el autor del\n\ndocumento\n\nFecha: 06/01/2021 10:39:03-0500\n\nDIGITAL\n\nFirmado digitalmente por:\n\nBARRA CCASANI Julio Cesar\nFAL 20131379944 soft\nIbotivo: Soy el autor del\n\ndocumento\nFecha: 21/12/2020 15:01:29-0500\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar hector fir hard ivlotivo dar b fecha 16/04/2021 18:50:13-0500 firmado digitalmente yesquen puerta nadio fau hard iotivo dar v b fecha 28/06/2021 10:52:09-0500 ficha proceso nivel administración contratación abastecimiento patrimonio versión responsable eua sn aan aid director general oficina ceneral administración clasificación objetivo entavatertntit ie re elir pato perar io rio lr soporte programar ejecutar controlar proceso sistema abastecimiento gestionar contratación marco normatividad vigente registrar administrar bien nivel patrimonial ministerio lts rr seta | proceso nivel eta aaa so04.01 planificación programación anual adquisición contratación s04.02 adquisición contratación bien servicio s04.03 adquisición contratación obra s04.04 administración ejecución contractual s04.05 administración almacén s04.06 administración control patrimonial bien inmuebl s04.07 administración servicio general s04.08 administración transporte vehicular firmado digitalmente proveedor entrada salido enir ly fal ana laia aid ear eta votivo dar vb oficina general plan operativo bien asignado eciefptar 19mar0s1 10:91:22:800 planeamiento institucional servicio ejecutado presapuesto necesidad registro organizacional oficina finanza unidad bién servicio inventario organizacional loria mtc requerimiento técnico legal bien inmuebl firmado digitalmente aguirre almeyda oscar alberto fau hard ivbtivo autor documento fecha 21/12/2020 12:39:14-0500 firmado digitalmente gonzal clemente jose ginghid ph220131379944 hard hotivo autor documento fecha 06/01/2021 10:39:03-0500 digital firmado digitalmente barra ccasani julio cesar fal soft ibotivo autor documento fecha 21/12/2020 15:01:29-0500"
        },
        {
            "page_number": 60,
            "raw_text_content": "PROVEEDORES\n\n- Proveedores\nexternos de bienes y\nservicios\n\n- Direcciones\nGenerales de\nProgramas y\nProyectos del MTC\n\nENTRADAS\n\n- Bienes y servicios\n\n- Requerimientos de\ntransporte y\n\nservicios generales\n\nDIAGRAMA DE RELACIONES ENTRADA - SALIDA\n\nFICHA DE PROCESOS NIVEL 0\n\nSALIDAS\n\n- Diagnósticos,\nsaneamientos e\ninformes de bienes\ninmuebles\n\n- Servicios de\ntransporte y de\nservicios generales\n\nCLIENTES\n\n- Direcciones\nGenerales de\nProgramas y\nProyectos del MTC\n\npe\nProveedor Interno\n\nUNIDADES DE\n\nORGNIZACIÓN DEL MIC\n\nProveedor Interno\n\nDIRECCIONES GENERALES\nDEPROGRAMIAS Y\nPROYECTOS DEL MTC\n\npa\nProveedor Interno\n\nOFICINA GENERAL'DE\n\nPLANEAMIENTO Y\nPRESUPUESTO:\n\nProveedorExterno\n\nPROVEEDORES EXTERNOS\nDE BIENES Y SERVICIOS\n\nAPROBADO POR:\n\nNECESIDADES DE BIENES Y\nSERVICIOS\n\nREQUERIMIENTOS DE\nTRANSPORTE Y SERVICIOS\nGENERALES\n\nREQUERIMIENTOS\n\nBIENES ASIGNADOS Y\nSERVICIOS EJECUTADOS\n\n¿ SERVICIOS DE\n| TRANSPORTE Y DE\nSERVICIOS GENERALES\n\nTÉCNICO LEGALES | REGISTRO DE\n* DEBIENES Í INVENTARIOS\nINMUEBLES !\n! | so4 |\n]\nADMINISTRACIÓN DE PÍAGNESTIOSS\nLAS CONTRATACIONES, SANESMIENTOS\n- POl ABASTECIMIENTO Y . EINFORMES DE\nPATRIMONIO BIENES\nINMUEBLES\n+ p'\n_ BIENES Y\nSERVICIOS\n\nCliente Interno\n\nJosé Antonio Gonzáles Clemente\nDirector General de la Oficina General de Administración\n\nFirmado digitalmente por:\nAGUIRRE ALMEYDA Oscar\nAlberto FAU 20131379944 hard\nhbotivo: Soy el autor del\ndocumento\n\nFecha: 21/12/2020 12:39:30-0500\n\nFirmado digitalmente por:\n\nGONZALES CLEMENTE Jose\n\nINghió PELP20131379044 hard\n\nhbotivo: Soy el autor del\ndocumento\n\nFecha: 08/01/2021 10:39:09-0500\n\nFinmado digitalmente por:\nBARRA CCASAMI Julio Cesar\nFAU 20131379944 soft\n\nhbotivo: Soy el autor del\ndocumento\n\nFecha: 21/12/2020 15:01:39-0500\n",
            "cleaned_text_content": "proveedor proveedor externo bien servicio dirección general programa proyecto mtc entrada bien servicio requerimiento transporte servicio general diagrama relación entrada salida ficha proceso nivel salida diagnóstico saneamiento informe bien inmuebl servicio transporte servicio general cliente dirección general programa proyecto mtc pe proveedor interno unidad orgnización mic proveedor interno dirección general deprogramia proyecto mtc pa proveedor interno oficín general'de planeamiento presupuesto proveedorexterno proveedor externo bien servicio aprobado necesidad bien servicio requerimiento transporte servicio general requerimiento bien asignado servicio ejecutado servicio | transporte servicio general técnico legal | registro debién í inventario inmuebl | so4 | administración píagnestioss contratación sanesmiento pol abastecimiento einform patrimonio bién inmuebl + p bien servicio cliente interno josé antonio gonzál clemente director general oficina general administración firmado digitalmente aguirre almeyda oscar alberto fau hard hbotivo autor documento fecha 21/12/2020 12:39:30-0500 firmado digitalmente gonzal clemente jose inghió pelp20131379044 hard hbotivo autor documento fecha 08/01/2021 10:39:09-0500 finmado digitalmente barra ccasami julio cesar fau soft hbotivo autor documento fecha 21/12/2020 15:01:39-0500"
        },
        {
            "page_number": 61,
            "raw_text_content": "Firmado digitalmente por: Firmado digitalmente por:\n\nPUERTAS CANADELL Omar YESQOUEN PUERTAS Nadia FAU FICHA DE PROCESOS NIVEL O\nHector FIR 07629800 hard 20131379944 hard\n\nIvotivo: Doy 'v” B* Ivbotivo: Doy 'v* B*\n\nFecha: 16/04/2021 18:50:34-0500 Fecha: 28/06/2021 10:52:29-0500\n\nATENCIÓN AL CIUDADANO Y\n\nGESTIÓN DOCUMENTAL\n\nVERSIÓN RESPONSABLE\nEA\n02 Director de la Oficina de Atención al Ciudadano y Gestión\nDocumental\nz OBJETIVO\n\nCLASIFICACIÓN EAN ANA\n\nAAA AI!\nBrindar atención y orientación a los usuarios sobre los servicios,\nSoporte trámites y procedimientos administrativos de competencia del MTC,\n\nrealizar un control eficiente y eficaz de la documentación que ingresa a\nla entidad, documentos internos, así como su notificación y\n\nNIVEL o oo\narchivamiento. Asimismo, canalizar de manera eficaz las consultas,\n[PARRAS RAE]\nquejas, reclamos, sugerencias y denuncias presentadas por los\n00 ciudadanos, atender de manera oportuna las solicitudes de acceso a la\ninformación pública en coordinación con las unidades de organización\ny administrar el libro de reclamaciones y registro de visitas.\nPROCESOS NIVEL 1\nAAA AAA ANNA NE\n- S05.01 Atención al Ciudadano\n- SO05.02 Gestión Documental\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nEA IDARAAELAAE EAS MER] AAA. AER\n- Persona natural / - Requerimiento de - Atención del - Persona natural /\njurídica. atención y requerimiento de jurídica.\n- Entidades públicas y oSniRio al orientación e - Entidades públicas y\nz usuario. información al A\nPrivadas. astto Privadas.\n- Unidades de - PoRma de Secas Y o - Unidades de\ntz la información - Atención a la da lila\norganización del HOT eE organización del\npública, reclamo, solicitud de acceso a\nMTC. : Ñ : e MTC.\ndenuncia, queja y la información\nsugerencia. pública, reclamo,\n- Documentación En pd y\ninterna del MTC. 9 :\n- Documentación\ntramitada.\n\nFirmado digitalmente por:\nALARCON ROJAS Edgar\n\nArturo FAU 20131379944 soft\nIvbtivo: Soy el autor del\ndocumento\n\nFecha: 13/01/2021 20:36:25-0500\n\nFirmado digitalmente por:\n\nRAMOS VILLARREAL Lily FAU PÁGINA 1 DE 2\nSS 20131379944 hard\nIbotivo: Doy 'v* B*\n\nFecha: 16/04/2021 20:41:12-0500\n\n",
            "cleaned_text_content": "firmado digitalmente firmado digitalmente puerta canadell omar yesqouir puerta nadio fau ficha proceso nivel hector fir hard hard ivotivo dar v b ivbotivo dar v b fecha 16/04/2021 18:50:34-0500 fecha 28/06/2021 10:52:29-0500 atención ciudadano gestión documental versión responsable ea director oficina atención ciudadano gestión documental z objetivo clasificación ear ana aaa ai brindar atención orientación usuario servicio soporte trámite procedimiento administrativo competencia mtc control eficiente eficaz documentación ingresar entidad documento interno notificación nivel oo archivamiento asimismo canalizar eficaz consulta parra rae queja reclamo sugerencia denuncia presentado ciudadano atender oportuno solicitud acceso información público coordinación unidad organización administrar libro reclamación registro visita proceso nivel aaa aaa anna ne s05.01 atención ciudadano so05.02 gestión documental proveedor entrada salido client ear idaraaelaae ea mer aaa aer persona natural requerimiento atención persona natural jurídico atención requerimiento jurídico entidad público osnirio orientación entidad público z usuario información privada astto privado unidad porma seca unidad tz información atención lila organización hot ee organización público reclamo solicitud acceso mtc ñ mtc denuncia queja información sugerencia público reclamo documentación pd interno mtc documentación tramitado firmado digitalmente alarcon roja edgar arturo fau soft ivbtivo autor documento fecha 13/01/2021 20:36:25-0500 firmado digitalmente ramo villarreal lily fau página s hard ibotivo dar v b fecha 16/04/2021 20:41:12-0500"
        },
        {
            "page_number": 62,
            "raw_text_content": "FICHA DE PROCESOS NIVEL 0\n\nNAAA AAA AAA CESA\n- Documentación\nexterna dirigida al\nMTC.\n\nDIAGRAMA DE RELACIONES ENTRADA - SALIDA\nDARE EN ANTE A A O A SSA A A SR EA ON PAS O ISA\n\nÍ Proveedor interno\n\nUNIDADES DE\nORGANIZACIÓN\n\nDEL MIC\n\nProveedor Externo\n\nENTIDADES PÚBLICAS Y\nPRIVADAS\n\nProveedor Externo\n\nPERSONA NATURAL O\nJURÍDICA\n\nAPROBADO POR:\n\n.. DOCUMENTACIÓN\n\nINTERNA DEL MTC.\n\nDOCUMENTACIÓN\nEXTERNA DIRIGIDA - ====3>\nAL MTC.\n\nREQUERIMIENTO DE ATENCIÓN\nY ORIENTACIÓN AL USUARIO.\n\nSOLICITUD DE ACCESO A LA\nINFORMACIÓN\nRECLAMO, DENUNCIA, QUEJA Y\nSUGERENCIA.\n\nCIUDADANO Y GESTIÓN\nDOCUMENTAL |\n\nPÚBLICA, 77\n\nCliente Interno\n\nE\n=\n\nsos |\n\nATENCIÓN AL DOCUMENTACIÓN\n\n— TRAMITADA ENTIDADES PUBLICAS Y\n\nPRIVADAS\n\nÁ\n\n| ATENCIÓN DEL REQUERIMIENTO\nDE ORIENTACIÓN E INFORMACIÓN\n\nAL USUARIO.\n\n-- ATENCIÓN A LA SOLICITUD DE >>\nACCESO A LA INFORMACIÓN\nPÚBLICA, RECLAMO, DENUNCIA,\nQUEJA Y SUGERENCIA.\n\nPERSONA NATURAL O\nJURÍDICA\n\nEdgar Arturo Alarcon Rojas\nDirector de la Oficina de Atención al Ciudadano y Gestión Documental\n\nFirmado digitalmente por:\nALARCOM ROJAS Edgar\nAturo FAU 20131379944 soft\nIotivo: Soy el autor del\n\nPÁGINA 2 DE 2\n\nFecha: 13/01/2021 20:36:37-0500\n\n",
            "cleaned_text_content": "ficha proceso nivel naao aaa aaa cesa documentación externo dirigido mtc diagrama relación entrada salido darir ssa sr ea on pas isa í proveedor interno unidad organización mic proveedor externo entidad público privado proveedor externo persona natural jurídico aprobado documentación interno mtc documentación externo dirigido = = = =3 > mtc requerimiento atención orientación usuario solicitud acceso información reclamo denuncia queja sugerencia ciudadano gestión documental | público cliente interno = sos | atención documentación tramitado entidad publica privado á | atención requerimiento orientación información usuario atención solicitud > > acceso información público reclamo denuncia queja sugerencia persona natural jurídico edgar arturo alarcon roja director oficina atención ciudadano gestión documental firmado digitalmente alarcom rojo edgar aturo fau soft iotivo autor página fecha 13/01/2021 20:36:37-0500"
        },
        {
            "page_number": 63,
            "raw_text_content": "Firmado digitalmente por:\nPUERTAS CANADELL Omar\nHector FIR 07624800 hard\nIvotivo: Doy w” B*\n\nFecha: 16/04/2021 18:50:59-0500\n\nY\n\nFirmado digitalmente por:\nYESQUEN PUERTAS Nadia FAU\n20131379944 hard\n\nIbotivo: Doy 'v” B*\n\nFecha: 28/06/2021 10:52:55-0500\n\nFICHA DE PROCESOS NIVEL 0\n\nASESORAMIENTO EN\n\nASUNTOS JURÍDICOS\n\nVERSIÓN RESPONSABLE\nEXP AAR\n02 Director General de la Oficina General de Asuntos Jurídicos\nCLASIFICACIÓN OBJETIVO\nENTIERRO EA AENA AAA\nSoporte Contribuir con el aseguramiento de la legalidad de las\nactuaciones del MTC a través de la emisión de opiniones legales\nen amparo de la normatividad vigente de forma oportuna\nNIVEL\nnl\n06 PROCESOS NIVEL 1\nAA ANA AAA TAN\n- S06.01 Asesoramiento Jurídico\n- S06.02 Emisión de Opinión Legal\n- $06.03 Sistematización Legislativa del Sector\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nEAN PDA EI ARRASTRE A| AAA AAN\n- Unidades de - Consultas legales - Atención de - Unidades de\norganización del p d consultas legales organización del\nMTC - Propuestas de MTC\n\n- Unidades de\norganización del\nsector transportes y\ncomunicaciones\n\npolíticas y normas\n\n- Propuestas de\nplanes, convenios y\notros instrumentos\n\n- Informes de opinión\n\nlegal - Unidades de\norganización del\nsector transportes y\ncomunicaciones\n\n- Compendio de\nnormas del sector\n\n- Recursos\nimpugnatorios\n\n- Normas legales\n\nFirmado digitalmente por:\nREGALADO TAMAYO Raul FAU\n20131379944 hard\n\nhotivo: Soy el autor del\ndocumento\n\nFecha: 13/01/2021 12:25:29-0500\n\nFirmado digitalmente por:\nRAMOS VILLARREAL Lily FAU\n20131379944 hard\n\nMotivo: Doy uv” B*\n\nFecha: 16/04/2021 19:21:38-0500\n\nPÁGINA 1 DE 2\n",
            "cleaned_text_content": "firmado digitalmente puerta canadell omar hector fir hard ivotivo dar w b fecha 16/04/2021 18:50:59-0500 firmado digitalmente yesquen puerta nadio fau hard ibotivo dar v b fecha 28/06/2021 10:52:55-0500 ficha proceso nivel asesoramiento asunto jurídico versión responsable exp aar director general oficina general asunto jurídico clasificación objetivo entierro ear aena aaa soporte contribuir aseguramiento legalidad actuación mtc emisión opinión legal amparo normatividad vigente forma oportuno nivel nl proceso nivel aa ana aaa s06.01 asesoramiento jurídico s06.02 emisión opinión legal $ sistematización legislativo sector proveedor entrada salido client ear pda ei arrastre a| aaa aan unidad consulta legal atención unidad organización p d consulta legal organización mtc propuesta mtc unidad organización sector transportes comunicación política norma propuesta plan convenio instrumento informe opinión legal unidad organización sector transportes comunicación compendio norma sector recurso impugnatorio norma legal firmado digitalmente regalar tamayo raul fau hard hotivo autor documento fecha 13/01/2021 12:25:29-0500 firmado digitalmente ramo villarreal lily fau hard motivo dar uv b fecha 16/04/2021 19:21:38-0500 página"
        },
        {
            "page_number": 64,
            "raw_text_content": "FICHA DE PROCESOS NIVEL O\n\nDIAGRAMIA DE RELACIONES ENTRADA - SALIDA\n\nProveedor Interno\n\nUNIDADES DE\n\nORGANIZACIÓN DEL MIC\n\nCONSULTAS LEGALES\n\nPROPUESTA DE POLÍTICAS Y\nNORMIAS\n\nPROPUESTAS DE PLANES,\nCONVENIOS Y OTROS\nINSTRUMENTOS\n\nRECURSOS INPUGNATORIOS\n\nNORMAS LEGALES\n\nirc masipi>\n\nASESORAMIENTO EN\nASUNTOS JURÍDICOS\n\nProveedor Externo\n\nUNIDADES DE\nORGANIZACIÓN DE\nENTIDADES DEL SECTOR\nTRANSPORTES Y\nCOMUNICACIONES\n\nAPROBADO POR:\n\nCliente Interno\n\n(UNIDADES DE\nGANIZACIÓN DEL MTC\n\n¡\nATENCIÓN A CONSULTAS LEGALES\n=== INFORMES DE OPINIÓN LEGAL\nCOMPENDIO DE NORMAS DEL SECTOR\n\nCliente Externo\n\nUNIDADES DE\nORGANIZACION DE\nENTIDADES DEL SECTOR\nTRANSPORTES Y\nCOMUNICACIONES\n\ne\n\nRaúl Regalado Tamayo\n\nDirector General de la Oficina General de Asuntos Jurídicos\n\nPÁGINA 2 DE 2\n",
            "cleaned_text_content": "ficha proceso nivel diagramia relación entrada salida proveedor interno unidad organización mic consulta legal propuesta política normia propuesta plan convenio instrumento recurso inpugnatorio norma legal irc masipi > asesoramiento asunto jurídico proveedor externo unidad organización entidad sector transporte comunicación aprobado cliente interno unidad ganización mtc atención consulta legal = = = informe opinión legal compendio norma sector cliente externo unidad organizacion entidad sector transporte comunicación raúl regalado tamayo director general oficina general asunto jurídico página"
        },
        {
            "page_number": 65,
            "raw_text_content": "Firmado digitalmente por: Firmado digitalmente por:\n\nPUERTAS CANADELL Omar YESQUEN PUERTAS Nadia FAU R\n\nHector FIR 07629800 hard 20131379944 hard FICHA DE PROCESOS NIVELO\nlbotivo: Doy 'u” B? Ivotivo: Doy 'v” B*\n\nFecha: 16/04/2021 18:51:23-0500 Fecha: 28/06/2021 10:53:17-0500\n\nADMINISTRACIÓN DE LA\n\nDEFENSA JURÍDICA\n\nVERSIÓN RESPONSABLE\nEEN\n02 Procurador Público del MTC\nCLASIFICACIÓN OBJETIVO\nPUN aRanz To EAN\nSoporte Representar y defender los derechos e intereses del Ministerio de\n\nTransportes y Comunicaciones, sus proyectos especiales,\nprogramas, fondos y organismos públicos adscritos, cuando\n\nNIVEL corresponda, en los procedimientos administrativos, de\nconciliación, arbitrales o judiciales, en el ámbito nacional, en\n00 donde considere que existe un derecho o interés estatal a ser\ntutelado.\nPROCESOS NIVEL 1\n\n-S07.01 Recepción, Análisis y Remisión de Documentación para\nla Defensa / Demanda Jurídica\n\n- S07.02 Participación en Tribunales Arbitrales Institucionales o\nAd Hoc\n\n- S07.03 Participación en Instancias del Poder Judicial\n\n- S07.04 Seguimiento para el Cumplimiento de Sentencias\nJudiciales y Laudos Arbitrales\n\n- S07.05 Emisión de Informes a Alta Dirección y Ministerio de\nJusticia y Derechos Humanos\n\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nERAS ARAN RAI | AA AENA AAA AAA ER IAN ON |\n- Poder Judicial / - Denuncia - Defensa jurídica - Poder Judicial /\nTribunal arbitral / aa Tribunal arbitral /\n- Demanda - Demanda jurídica\n\nOtros organismos Otros organismos\npúblicos - Informes del OCI - Informes sobre públicos\nacciones jurídicas\n\nFirmado digitalmente por:\nRAWOS VILLARREAL Lily FAU\n20131379944 hard\n\nIvotivo: Doy 'v” B*\n\nFecha: 16/04/2021 19:21:07-0500\n\nPÁGINA 1 DE 2\n\n",
            "cleaned_text_content": "firmado digitalmente firmado digitalmente puerta canadell omar yesquen puerta nadio fau r hector fir hard hard ficha proceso nivelo lbotivo dar b ivotivo dar v b fecha 16/04/2021 18:51:23-0500 fecha 28/06/2021 10:53:17-0500 administración defensa jurídico versión responsable eir procurador público mtc clasificación objetivo pun aranz to ear soporte representar defender derecho interés ministerio transporte comunicación proyecto especial programa fondo organismo público adscrito nivel correspondo procedimiento administrativo conciliación arbitral judicial ámbito nacional considerar derecho interés estatal tutelado proceso nivel -s07.01 recepción análisis remisión documentación defensa demanda jurídico s07.02 participación tribunal arbitral institucional ad hoc s07.03 participación instancia judicial s07.04 seguimiento cumplimiento sentencia judicial laudo arbitral s07.05 emisión informe alto dirección ministerio justicia derechos humanos proveedor entrada salido client ar rai | aa aenar aaa aaa er iar on | judicial denuncia defensa jurídico judicial tribunal arbitral aa tribunal arbitral demanda demanda jurídico organismo organismo público informe oci informe público acción jurídico firmado digitalmente rawos villarreal lily fau hard ivotivo dar v b fecha 16/04/2021 19:21:07-0500 página"
        },
        {
            "page_number": 66,
            "raw_text_content": "FICHA DE PROCESOS NIVEL 0\n\nPROVEEDORES ENTRADAS SALIDAS CLIENTES\nAAN [ERNST AS E AAA RA ESA] TERESA AAA DA]\n\n- Órgano de Control - Sentencias judiciales - Órgano de Control\nInstitucional / Laudos arbitrales Institucional\n\n- Demandado / - Demandado /\nDemandante Demandante\n\n- MTC y entidades - MTC y entidades\nadscritas adscritas\n\nDIAGRAMIA DE RELACIONES ENTRADA - SALIDA\n\nProveedor Interno Cliente Interno |\n¡\n\nMTC Y ENTIDADES. MI pora Y ENTIDADES\n| DSCRITAS\n\nADSCRITAS\n\nLo=== INFORMES DEL OCI INFORMES AQUA.\nlis pen 1 ] ACCIONES JURÍDICAS\n| Proveedor Interno ¡ | J Cliente Interno\n\nÓRGANO DE CONTROL\nINSTITUCIONAL\n\ns06 ¡AN\n\nió SÓ ADMINISTRACIÓN DE\nProveedor Externo\n\nLA DEFENSA JURÍDICA\n\nDEMANDADO / O | pr : params\n\nDEMANDANTE | My\n\n: =p DEMANDADO /\n| DEMANDANTE\nA\n\n1... DENUNCIA / DEMANDA DEFENSA JURÍDICA /\n\n' : | SENTENCIAS JUDICIALES / DEMANDA JNBIDICA\n|. ProveedorExterno | LAUDOS ARBITRALES ¡\nel e\n\nPODER JUDICIAL / o Pa. A PODER JUDICIAL /\nTRIBUNAL ARBITRAL / TRIBUNAL ARBITRAL /\nOTROS ORGANISMOS OTROS ORGANISMOS\n\nPÚBLICOS PÚBLICOS ]\nA\nAPROBADO POR:\nDavid Aníbal Ortiz Gaspar\n\nProcurador Público del MTC\n\nFirmado digitalmente por:\n\nORTIZ G2£SPAR David £nibal\n\nFAL 20131379944 soft PÁGINA 2 DE 2\nhbtivo: Soy el autor del\n\ndocumento\n\nFecha: 09/12/2020 10:33:57-0500\n\n",
            "cleaned_text_content": "ficha proceso nivel proveedor entrada salido client aan ernst as aaa ra teresa aaa órgano control sentencia judicial órgano control institucional laudo arbitral institucional demandado demandado demandante demandante mtc entidad mtc entidad adscrito adscrito diagramia relación entrada salida proveedor interno cliente interno | mtc entidad pora entidad | dscrita adscrito lo=== informe oci informe aqua li pen acción jurídico | proveedor interno | j cliente interno órgano control institucional s06 an ió só administración proveedor externo defensa jurídico demandado | pr params demandante | my = p demandado | demandante denuncia demanda defensa jurídico | sentencia judicial demanda jnbidico | proveedorexterno | laudo arbitral judicial pa judicial tribunal arbitral tribunal arbitral organismo organismo público público aprobado david aníbal ortiz gaspar procurador público mtc firmado digitalmente ortiz g2£spar david £ nibal fal soft páginar hbtivo autor documento fecha 09/12/2020 10:33:57-0500"
        }
    ]
}